{
  "results_count": 88,
  "museum": "The Art Institute of Chicago",
  "results": [
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/665620f0-9b54-f85f-0337-cf30e3e53732\/full\/600,\/0\/default.jpg",
    "tale" : "In a letter to his friend and teacher Camille Pissarro, Paul Cézanne compared the view of the sea from L’Estaque to a playing card, with its simple shapes and colors. The landscape’s configuration and color fascinated him. This painting is one of more than a dozen such vistas created by the artist during the 1880s. Cézanne divided the canvas into four zones—architecture, water, mountain, and sky. Although these four elements are seen repeatedly in Impressionist paintings, Cézanne’s work is very different from that of his fellow artists. Whereas their primary purpose was to record the transient effects of light, Cézanne was interested in the underlying structure and composition of the views he painted. Filling the canvas with shapes defined by strong, contrasting colors and a complex grid of horizontal, vertical, and diagonal lines, he created a highly compact, dynamic pattern of water, sky, land, and village that at once refers back to traditionally structured landscape paintings and looks forward to the innovations of Cubism. Using blocklike brushstrokes to build the space, Cézanne created a composition that seems both two- and three-dimensional. Not locked tightly in place, his forms appear to touch and shift continually, creating a sense of volume and space that strengthens the composition and brings it to life.",
    "date" : {
      "end" : "1890",
      "start" : "1880"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2826
    },
    "title" : "The Bay of Marseille, Seen from L'Estaque",
    "link" : "https:\/\/www.artic.edu\/artworks\/16487\/the-bay-of-marseille-seen-from-l-estaque?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Mr. and Mrs. Martin A. Ryerson Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.1116",
    "artist" : "Paul Cézanne",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/3ec4e387-ffd0-6770-6905-9cc6e1c0b988\/full\/600,\/0\/default.jpg",
    "tale" : "Ivory was used to make highly prized devotional objects in the Gothic era. This triptych features scenes from the infancy and Passion of Christ, arranged in a chronological sequence from left to right, starting at the bottom with the Annunciation, the Adoration of the Magi, and the Presentation in the Temple. The narrative continues in the top register with the Road to Calvary, Christ on the Cross, and the encounter of Christ and Mary Madgalen after the Resurrection. Such small devotional objects might be kept on a stand or cabinet in a bedroom, ready to be used as a focus for prayer by the layperson who owned them, along with an illuminated Psalter or Book of Hours. The intimate scale and movable wings of the triptych made it easy to store in a chest or to carry from one residence to another as needed. Although Paris has long been recognized as a great center for ivory carving in the Gothic era, recent scholarship has also emphasized the importance of workshops in England, Germany, and Italy—affirming the popularity of the medium throughout medieval Europe. This triptych was most likely made by a master artist and his atelier working in Germany, probably in Cologne.",
    "date" : {
      "end" : "1375",
      "start" : "1350"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1754
    },
    "title" : "Triptych with Scenes from the Life of Christ",
    "link" : "https:\/\/www.artic.edu\/artworks\/25332\/triptych-with-scenes-from-the-life-of-christ?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Germany",
    "credit" : "Mr. and Mrs. Martin A. Ryerson Collection",
    "copyright" : "unknown",
    "reference_number" : "1937.827",
    "artist" : "unknown",
    "medium" : "Ivory with traces of gold"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/f6a10ed9-6c22-dfa6-755d-84454750fae9\/full\/600,\/0\/default.jpg",
    "tale" : "“He loves everything that is joyous, brilliant, and consoling in life,” an anonymous interviewer once wrote about Pierre-Auguste Renoir. This may explain why Two Sisters (On the Terrace) is one of the most popular paintings in the Art Institute. Here Renoir depicted the radiance of lovely young women on a warm and beautiful day. The older girl, wearing the female boater’s blue ﬂannel, is posed in the center of the evocative landscape backdrop of Chatou, a suburban town where the artist spent much of the spring of 1881. She gazes absently beyond her younger companion, who seems, in a charming visual conceit, to have just dashed into the picture. Technically, the painting is a tour de force: Renoir juxtaposed solid, almost life-size figures against a landscape that—like a stage set—seems a realm of pure vision and fantasy. The sewing basket in the left foreground evokes a palette, holding the bright, pure pigments that the artist mixed, diluted, and altered to create the rest of the painting. Although the girls were not actually sisters, Renoir’s dealer showed the work with this title, along with Acrobats at the Cirque Fernando and others, at the seventh Impressionist exhibition, in 1882.",
    "date" : {
      "end" : "1881",
      "start" : "1881"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1813
    },
    "title" : "Two Sisters (On the Terrace)",
    "link" : "https:\/\/www.artic.edu\/artworks\/14655\/two-sisters-on-the-terrace?is_public_domain=1",
    "inscription" : "Inscribed at lower right: Renoir '81",
    "origin" : "France",
    "credit" : "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.455",
    "artist" : "Pierre-Auguste Renoir",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/182c4d4b-de2d-85e5-6cb1-773c51f8ce68\/full\/600,\/0\/default.jpg",
    "tale" : "Representative of the early work of Lorenzo Monaco, a Camaldolese monk and leading Florentine painter of the end of the fourteenth century and the beginning of the fifteenth century, the delicate colors and simplified forms of this Crucifixion are exceptionally well preserved. The medallion above the crucified Christ contains an image of Christ in Glory, holding a palm in each hand to symbolize his victory over death. Below, the crowned figure of King David holds an inscribed scroll. More often in Crucifixion scenes of this period, a pelican appears at the top of the cross and the skull of Adam lies at the foot. A penitential theme is suggested by the figures kneeling under the Cross: on the right is a haloed Magdalen in a red robe; on the left, a man with the incised rays of a beatus, or blessed one, emanating from his head wears the torn brown cloak of a hermit. He was probably meant to represent a specific hermit within the Camaldolese order. The panel has a hole drilled at the base, allowing it to be mounted on a pole and used as a processional cross, likely in the monastic Camaldolese community of Santa Maria degli Angeli, where Lorenzo lived and worked.",
    "date" : {
      "end" : "1395",
      "start" : "1392"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1152
    },
    "title" : "Processional Cross with Saint Mary Magdalene and a Blessed Hermit",
    "link" : "https:\/\/www.artic.edu\/artworks\/16231\/processional-cross-with-saint-mary-magdalene-and-a-blessed-hermit?is_public_domain=1&page=3",
    "inscription" : "Inscription: atop the cross, ICXC (Jesus Christ); on the scroll held by the figure at the foot of the cross, [MISE] RERE MEI D[EUS] (Have mercy upon me, O God)",
    "origin" : "Italy",
    "credit" : "Mr. and Mrs. Martin A. Ryerson Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.1032",
    "artist" : "Lorenzo Monaco",
    "medium" : "Tempera on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/724e2891-fbb8-5408-5b9e-10641fcc48dc\/full\/600,\/0\/default.jpg",
    "tale" : "The two little circus girls in this painting are Francisca and Angelina Wartenberg, who performed as acrobats in the famed Cirque Fernando in Paris. Although they were depicted in the center of a circus ring, the sisters actually posed in costume in Pierre-Auguste Renoir’s studio, enabling him to paint them in daylight. Here he portrayed them just as they have finished their act and are taking their bows. One sister turns to the crowd, acknowledging its approval, while the other faces the viewer with an armful of oranges, a rare treat that the audience has tossed in tribute. Although Acrobats at the Cirque Fernando reﬂects the artist’s enchantment with the innocence of childhood—he has enveloped the girls in a virtual halo of pinks, oranges, yellows, and whites—the partially visible, darkly clothed (mainly male) spectators allude to the less wholesome, nocturnal demimonde of the nineteenth-century circus in which these two young performers grew up. The famed Chicago collector Mrs. Potter Palmer purchased Acrobats at the Cirque Fernando in 1892 and was so enamored of the picture that she kept it with her at all times, even on her travels abroad.",
    "date" : {
      "end" : "1879",
      "start" : "1879"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1692
    },
    "title" : "Acrobats at the Cirque Fernando (Francisca and Angelina Wartenberg)",
    "link" : "https:\/\/www.artic.edu\/artworks\/81558\/acrobats-at-the-cirque-fernando-francisca-and-angelina-wartenberg?is_public_domain=1",
    "inscription" : "Inscribed at lower left: Renoir",
    "origin" : "France",
    "credit" : "Potter Palmer Collection",
    "copyright" : "unknown",
    "reference_number" : "1922.440",
    "artist" : "Pierre-Auguste Renoir",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/9ee6ba5d-97ee-8012-2ee5-7b540a048023\/full\/600,\/0\/default.jpg",
    "tale" : "In the summer of 1867, Claude Monet stayed with his aunt at Sainte-Adresse, an afﬂuent suburb of the port city of Le Havre, near his father’s home. The paintings he produced that summer, few of which survive, reveal the beginnings of the young artist’s development of the revolutionary style that would come to be known as Impressionism. In his quest to capture the effects of shifts in weather and light, Monet painted The Beach at Sainte-Adresse out-of-doors on an overcast day. He devoted the majority of the composition to the sea, sky, and beach. These he depicted with broad sheets of color, animated by short brushstrokes that articulate gentle azure waves, soft white clouds, and pebbled ivory sand. While ﬁshermen go about their chores, a tiny couple relaxes at the water’s edge. Monet did not exhibit this work publicly for almost ten years after he completed it. In 1874 he banded together with a diverse group of like-minded, avant-garde artists to mount the ﬁrst of what would be eight independent exhibitions. He included Sainte-Adresse in the second of these Impressionist shows, in 1876.",
    "date" : {
      "end" : "1867",
      "start" : "1867"
    },
    "dimension" : {
      "height" : 2198,
      "width" : 3000
    },
    "title" : "The Beach at Sainte-Adresse",
    "link" : "https:\/\/www.artic.edu\/artworks\/14598\/the-beach-at-sainte-adresse?is_public_domain=1",
    "inscription" : "Inscribed, lower right: Claude Monet 67",
    "origin" : "France",
    "credit" : "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.439",
    "artist" : "Claude Monet",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/b026c0c8-4179-aebd-de3b-4734eab6c5cd\/full\/600,\/0\/default.jpg",
    "tale" : "One of the most individual sculptors of his age, Francesco Mochi possessed an astoun- ding technical prowess. Although his output was relatively small, Mochi was one of the most original artists to emerge in seventeenth-century Italy. His art is distinguished by energetic lines, dramatic movement, and subtle psychology. Here a taut precision characterizes the youth’s garment, and a carefully composed rhythm governs Mochi’s virtuoso treatment of the corkscrew curls. In contrast to the greater precision of the hair and drapery, the wistful expression of the youth, with his slightly parted lips, endows the sculpture with life. This work may have been conceived as a portrait, but it is more likely a biblical or mythological subject. The almost transcendent expression suggests that the sculpture may represent a religious figure, such as the youthful Saint John the Baptist. Its small scale suggests that the work was intended as an object for private contemplation.",
    "date" : {
      "end" : "1645",
      "start" : "1625"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 2317
    },
    "title" : "Bust of a Youth (Saint John the Baptist?)",
    "link" : "https:\/\/www.artic.edu\/artworks\/73413\/bust-of-a-youth-saint-john-the-baptist?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "From the collection of the estate of Federico Gentili di Giuseppe; restricted gift of Mrs. Harold T. Martin through the Antiquarian Society; Major Acquisitions Centennial Endowment; through prior gift of Arthur Rubloff; European Decorative Arts Purchase Fund",
    "copyright" : "unknown",
    "reference_number" : "1989.1",
    "artist" : "Francesco Mochi",
    "medium" : "Marble, on variegated black marble socle"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/3ea68bfb-fe53-b919-a4f8-d3b80eb87dae\/full\/600,\/0\/default.jpg",
    "tale" : "The subject of the victory of the gods of Olympus over the ancient race of giants provided Joachim Wtewael with the opportunity to depict exaggerated athletic poses and striking contrasts of space and light. From the clouds, the Olympian gods wield their attributes as weapons: Jupiter hurls thunderbolts; Neptune brandishes his triton; and Mercury uses his caduceus as a spear. The helmeted figure on the right is Minerva, the goddess of wisdom and war. The painting's gemlike effect results from the use of a copper support and from its small scale. The artist's self-conscious display of his skills was a hallmark of the international style known as Mannerism, which was fashionable in Holland around 1600.",
    "date" : {
      "end" : "1613",
      "start" : "1603"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2939
    },
    "title" : "The Battle between the Gods and the Giants",
    "link" : "https:\/\/www.artic.edu\/artworks\/105466\/the-battle-between-the-gods-and-the-giants?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Netherlands",
    "credit" : "Through prior acquisition of the George F. Harding Fund",
    "copyright" : "unknown",
    "reference_number" : "1986.426",
    "artist" : "Joachim Antonisz. Wtewael",
    "medium" : "Oil on copper"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/7c1093fb-f82c-02aa-a743-b179f26fb89a\/full\/600,\/0\/default.jpg",
    "tale" : "This complex intersection, just minutes away from the Saint-Lazare train station, represents in microcosm the changing urban milieu of late nineteenth-century Paris. Gustave Caillebotte grew up near this district when it was a relatively unsettled hill with narrow, crooked streets. As part of a new city plan designed by Baron Georges-Eugène Haussmann, these streets were relaid and their buildings razed during the artist’s lifetime. In this monumental urban view, which measures almost seven by ten feet and is considered the artist’s masterpiece, Caillebotte strikingly captured a vast, stark modernity, complete with life-size figures strolling in the foreground and wearing the latest fashions. The painting’s highly crafted surface, rigorous perspective, and grand scale pleased Parisian audiences accustomed to the academic aesthetic of the official Salon. On the other hand, its asymmetrical composition, unusually cropped forms, rain-washed mood, and candidly contemporary subject stimulated a more radical sensibility. For these reasons, the painting dominated the celebrated Impressionist exhibition of 1877, largely organized by the artist himself. In many ways, Caillebotte’s frozen poetry of the Parisian bourgeoisie prefigures Georges Seurat’s luminous Sunday on La Grande Jatte—1884, painted less than a decade later.",
    "date" : {
      "end" : "1877",
      "start" : "1877"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2898
    },
    "title" : "Paris Street; Rainy Day",
    "link" : "https:\/\/www.artic.edu\/artworks\/20684\/paris-street-rainy-day?is_public_domain=1",
    "inscription" : "Inscribed at lower left: G. Caillebotte. 1877",
    "origin" : "Paris",
    "credit" : "Charles H. and Mary F. S. Worcester Collection",
    "copyright" : "unknown",
    "reference_number" : "1964.336",
    "artist" : "Gustave Caillebotte",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/43c9a463-8b77-f51d-0108-f785961c30a2\/full\/600,\/0\/default.jpg",
    "tale" : "The landscape painter George Inness once explained, “The true purpose of the painter is simply to reproduce in other minds the impression which a scene has made upon him . . . to awaken an emotion.” Inness sought, particularly in his later years, to record not so much the appearance of nature as its poetry. To achieve this, he limited his subject matter to, in his words, “rivers, streams, the rippling brook, the hillside, the sky, the clouds.” For half a century, the artist captured these moisture-laden subjects in all seasons, during all hours of the day and night. First he made small, quick sketches in the field or wood, and then, in the seclusion of his studio, he used them to create the more than one thousand oils credited to him. \nInness completed The Home of the Heron near the end of his career, after he had finally achieved a degree of comfort and success. The painting is characteristic of his late work, with loosely rendered detail and dim objects that seem bathed in an almost incandescent glow. The picture’s blurred outlines, broad handling, and delicate, subtle tonalities, as well as the solitary presence of the heron, masterfully evoke nature’s stillness and mystery. With more than two dozen canvases by Inness, the Art Institute has one of the most comprehensive collections of the painter’s work.",
    "date" : {
      "end" : "1893",
      "start" : "1893"
    },
    "dimension" : {
      "height" : 1972,
      "width" : 3000
    },
    "title" : "The Home of the Heron",
    "link" : "https:\/\/www.artic.edu\/artworks\/64724\/the-home-of-the-heron?is_public_domain=1",
    "inscription" : "Signed, lower right: \"G. Inness 1893\"",
    "origin" : "Florida",
    "credit" : "Edward B. Butler Collection",
    "copyright" : "unknown",
    "reference_number" : "1911.31",
    "artist" : "George Inness",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/6a737617-4e9e-f53f-fdf3-c6acf5af8501\/full\/600,\/0\/default.jpg",
    "tale" : "In At the Moulin Rouge Henri de Toulouse-Lautrec memorialized Parisian nightlife at the end of the nineteenth century. The painting is noted for its daring composition, dramatic cropping, and ﬂat planes of strident color. A regular patron of the Moulin Rouge, one of the most famous cabarets of the Montmartre district, Toulouse-Lautrec here turned his acute powers of observation on the club’s other habitués. The ﬂaming red-orange hair of the entertainer Jane Avril is the focal point of the central seated group. Preening in the greenish mirror in the background is the dancer La Goulue. The stunted figure of the aristocratic artist appears, as it often did in life, next to his devoted, much taller cousin, Dr. Gabriel Tapié de Céleyran. But it is the frozen, acid-green face of the dancer May Milton that dominates the canvas and haunts the action. The painting comprises two joined parts: a small main canvas and an L-shaped panel to the lower and right edges. The canvas was severed after the artist’s death, perhaps by his dealer (to make the composition less radical and more saleable), and restored sometime before 1914.",
    "date" : {
      "end" : "1895",
      "start" : "1892"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2573
    },
    "title" : "At the Moulin Rouge",
    "link" : "https:\/\/www.artic.edu\/artworks\/61128\/at-the-moulin-rouge?is_public_domain=1",
    "inscription" : "Stamped lower left with monogram",
    "origin" : "France",
    "credit" : "Helen Birch Bartlett Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1928.610",
    "artist" : "Henri de Toulouse-Lautrec",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/1975daf3-49fd-b6cf-ae62-f135a684c57d\/full\/600,\/0\/default.jpg",
    "tale" : "Interrupted Reading is among the most compelling of Camille Corot’s late figure paintings. Corot almost never exhibited these studies of the human form, preferring instead to publicize the idyllic landscapes that were his specialty. To emphasize the private nature of Interrupted Reading, Corot enclosed his model within the protective environment of the artist’s studio. The mood of the painting is introspective and somewhat melancholic, the very essence of the Romantic sensibility. The muse-like image of a woman reading a book was a popular one in nineteenth-century art, but Corot chose to show his model pausing, looking up from this activity. Having spent a number of years in Italy and being a lover of everything Italian, the artist often furnished his models with Italianate costumes such as the one worn here. Whereas Corot’s subject matter is traditional, his technique is not. With direct and bold brushwork, he explored the human form as a construction of masses that support and balance one another. This broad handling is complemented by the artist’s obvious delight in detail—the ribbon in the model’s hair, the delicate earrings, the deep folds in the skirt. Here he combined a profound sense of formal structure with the dreamy softness and intimacy that characterize his most famous landscapes.",
    "date" : {
      "end" : "1875",
      "start" : "1865"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1584
    },
    "title" : "Interrupted Reading",
    "link" : "https:\/\/www.artic.edu\/artworks\/81512\/interrupted-reading?is_public_domain=1&page=2",
    "inscription" : "Inscribed middle left: Corot.",
    "origin" : "France",
    "credit" : "Potter Palmer Collection",
    "copyright" : "unknown",
    "reference_number" : "1922.410",
    "artist" : "Jean Baptiste Camille Corot",
    "medium" : "Oil on canvas mounted on board"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/210ccf19-8616-6c06-5f42-a5d62b475adb\/full\/600,\/0\/default.jpg",
    "tale" : "Art, Paul Cézanne once claimed, is \"a harmony running parallel to nature,\" not an imitation of nature. In his quest for underlying structure and composition, he recog-nized that the artist is not bound to represent real objects in real space. Thus, The Basket of Apples contains one of his signature tilted tables, an impossible rectangle with no right angles. On it, a basket of apples pitches forward from a slablike base, seemingly balanced by the bottle and the tablecloth’s thick, sculptural folds. The heavy modeling, solid brushstrokes, and glowing colors give the composition a density and dynamism that a more realistic still life could never possess. This painting, one of Cézanne’s rare signed works, was part of an important exhibition urged on the artist by the Parisian art dealer Ambroise Vollard in 1895. Since Cézanne had spent the majority of his career painting in isolation in his native Provence, this was the first opportunity in nearly twenty years for the public to see the work of the artist who is now hailed as the father of modern painting.",
    "date" : {
      "end" : "1900",
      "start" : "1887"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2811
    },
    "title" : "The Basket of Apples",
    "link" : "https:\/\/www.artic.edu\/artworks\/111436\/the-basket-of-apples?is_public_domain=1",
    "inscription" : "Inscribed at lower left: P. Cézanne",
    "origin" : "France",
    "credit" : "Helen Birch Bartlett Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1926.252",
    "artist" : "Paul Cézanne",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/982ba820-bbd7-8751-920e-9f411580c002\/full\/600,\/0\/default.jpg",
    "tale" : "In the early nineteenth century, the pigment known as Berlin or Prussian blue (bero) became more widely available and affordable, inspiring a new flourishing of landscape imagery in print design that could make the most of the strong color. Produced between the late 1820s and early 1830s, Hokusai’s series of prints studying the ancient pilgrimage site of Mount Fuji is among the most celebrated and majestic art of the nineteenth century. Whether the volcano is visually dominant, as in many of the prints, or reduced in scale, as it is here, the series is a virtuoso display of Hokusai’s compositional skill. With its bold linear design, striking juxtapositions, and careful use of color, The Great Wave is a compelling image of the mountain. Not only do the surging breakers seem to swamp the boaters, but—to the Japanese eye, accustomed to reading from right to left—the great claw of a wave appears almost to tumble into the viewer’s face. Even Mount Fuji appears fragile, about to be engulfed by the uncontrollable energy of the water. This iconic image has been used widely in contemporary designs, ranging from comics and advertisements to book jackets and record covers.",
    "date" : {
      "end" : "1836",
      "start" : "1826"
    },
    "dimension" : {
      "height" : 2056,
      "width" : 3000
    },
    "title" : "Under the Wave off Kanagawa (Kanagawa oki nami ura), also known as the Great Wave, from the series \"Thirty-six Views of Mount Fuji (Fugaku sanjurokkei)\"",
    "link" : "https:\/\/www.artic.edu\/artworks\/24645\/under-the-wave-off-kanagawa-kanagawa-oki-nami-ura-also-known-as-the-great-wave-from-the-series-thirty-six-views-of-mount-fuji-fugaku-sanjurokkei?is_public_domain=1",
    "inscription" : "Signature: Hokusai aratame Iitsu fude Publisher: Nishimura-ya Yohachi",
    "origin" : "Japan",
    "credit" : "Clarence Buckingham Collection",
    "copyright" : "unknown",
    "reference_number" : "1925.3245",
    "artist" : "Katsushika Hokusai",
    "medium" : "Color woodblock print; oban"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/7e047e79-5810-b32f-da14-65fcfd458588\/full\/600,\/0\/default.jpg",
    "tale" : "The metal-frame Chicago Stock Exchange building was one of Dankmar Adler and Louis H. Sullivan’s most distinctive commercial structures. The centerpiece of this thirteen-story building was the Trading Room, a dramatic, double-height space that was designed for the daily operations of the Stock Exchange and filled with Sullivan’s lush organic ornament and stenciled patterns. Despite the singular beauty of this room, it served its original function for just fourteen years and was occupied only sporadically thereafter. In the late 1960s, the building was targeted for demolition and became the focus of an important, although ultimately unsuccessful, preservation battle. During the course of demolition, photographer and activist Richard Nickel was working to salvage ornament from the building when the unstable structure collapsed and he was tragically killed. As a tribute to Nickel and Sullivan, sections of the Trading Room stencils, molded pilaster capitals, and art glass were preserved and in 1977 the Art Institute created a complete reconstruction of this significant room in a new wing of the museum. At the same time, the monumental entry arch of the Stock Exchange was erected on the museum grounds near the corner of Monroe Street and Columbus Drive.",
    "date" : {
      "end" : "1894",
      "start" : "1893"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2837
    },
    "title" : "Chicago Stock Exchange Trading Room: Reconstruction at the Art Institute of Chicago",
    "link" : "https:\/\/www.artic.edu\/artworks\/156538\/chicago-stock-exchange-trading-room-reconstruction-at-the-art-institute-of-chicago?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Art Institute of Chicago",
    "credit" : "Gift of Three Oaks Wrecking Company",
    "copyright" : "unknown",
    "reference_number" : "RX23310\/0002",
    "artist" : "Adler &amp; Sullivan, Architects",
    "medium" : "Mixed media recreation of room"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/4b7ee9e3-d41d-c11e-09d0-71be543c36d3\/full\/600,\/0\/default.jpg",
    "tale" : "Corpus of Christ was originally the focal point of a large triptych combining painting and sculpture that was commissioned in 1390 by Philip the Bold, Duke of Burgundy, for the newly founded Charterhouse of Champol outside Dijon. Philip intended this monastery as a dynastic burial place, and he and his successors endowed it with artistic treasures. The triptych was a collaboration between two important artists from the Flemish territories controlled by Philip the Bold: the sculptor Jacques de Baerze and the painter Melchior Broederlam. When open, the altarpiece showed carved reliefs of the Crucifixion, the Adoration of the Magi, and the Entombment together with standing figures of saints. The gilded center could be covered by movable wings whose backs, painted with scenes from the Infancy of Christ by Broederlam, were visible when the altarpiece was closed. The triptych still survives in Dijon (Musée des Beaux-Arts), but the central figure of the crucified Christ was removed during the French Revolution. Even separated from its context within the altarpiece, however, the crucified Christ remains a powerfully expressive work. Christ’s tensed hands and feet and earthy features are realistically observed, while the curving contour of his torso and the folds of his loincloth reflect a more courtly ideal.",
    "date" : {
      "end" : "1399",
      "start" : "1391"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1800
    },
    "title" : "Corpus of Christ, from the Altarpiece of the Crucifixion",
    "link" : "https:\/\/www.artic.edu\/artworks\/52560\/corpus-of-christ-from-the-altarpiece-of-the-crucifixion?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "Flanders",
    "credit" : "Gift of Honoré Palmer",
    "copyright" : "unknown",
    "reference_number" : "1944.1370",
    "artist" : "Jacques de Baerze",
    "medium" : "Walnut with gilding and traces of polychromy"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/c418c213-c246-1883-cd09-ca8496c69c9a\/full\/600,\/0\/default.jpg",
    "tale" : "The only American artist to exhibit her work with the French Impressionists, Mary Cassatt was first invited to show with the group by Edgar Degas in 1877. By that time, she had become disenchanted with traditional academic painting. Like her friend Degas, Cassatt concentrated on the human figure in her Impressionist works, particularly on sensitive yet unsentimental portrayals of women and children. The Child’s Bath, with its striking and unorthodox composition, is one of Cassatt’s masterworks. Here she employed unconventional devices such as cropped forms, bold patterns and outlines, and a flattened perspective, all of which derived from her study of Japanese woodblock prints. The lively patterns play off one another and serve to accentuate the nakedness of the child, whose vulnerable white legs are as straight as the lines of the woman’s striped dress. The elevated vantage point permits the viewer to observe, but not participate in, this most intimate scene. Cassatt’s composition thereby reinforces her subject: the tender absorption of a woman with a child.",
    "date" : {
      "end" : "1893",
      "start" : "1893"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1482
    },
    "title" : "The Child's Bath",
    "link" : "https:\/\/www.artic.edu\/artworks\/111442\/the-child-s-bath?is_public_domain=1",
    "inscription" : "Signed lower left: \"Mary Cassatt\"",
    "origin" : "France",
    "credit" : "Robert A. Waller Fund",
    "copyright" : "unknown",
    "reference_number" : "1910.2",
    "artist" : "Mary Cassatt",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/6ad8f7d6-c8a9-5216-2664-09bd5691c6ed\/full\/600,\/0\/default.jpg",
    "tale" : "Vincent van Gogh so highly esteemed his bedroom painting that he made three distinct versions: the first, now in the collection of the Van Gogh Museum, Amsterdam; the second, belonging to the Art Institute of Chicago, painted a year later on the same scale and almost identical; and a third, smaller canvas in the collection of the Musée d’Orsay, Paris, which he made as a gift for his mother and sister. Van Gogh conceived the first Bedroom in October 1888, a month after he moved into his “Yellow House” in Arles, France. This moment marked the first time the artist had a home of his own, and he had immediately and enthusiastically set about decorating, painting a suite of canvases to fill the walls. Completely exhausted from the effort, he spent two-and-a-half days in bed and was then inspired to create a painting of his bedroom. As he wrote to his brother Theo, “It amused me enormously doing this bare interior. With a simplicity à la Seurat. In ﬂat tints, but coarsely brushed in full impasto, the walls pale lilac, the ﬂoor in a broken and faded red, the chairs and the bed chrome yellow, the pillows and the sheet very pale lemon green, the bedspread blood-red, the dressing-table orange, the washbasin blue, the window green. I had wished to express utter repose with all these very different tones.” Although the picture symbolized relaxation and peace to the artist, to our eyes the canvas seems to teem with nervous energy, instability, and turmoil, and effect heightened by the sharply receding perspective.",
    "date" : {
      "end" : "1889",
      "start" : "1889"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2867
    },
    "title" : "The Bedroom",
    "link" : "https:\/\/www.artic.edu\/artworks\/28560\/the-bedroom?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Netherlands",
    "credit" : "Helen Birch Bartlett Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1926.417",
    "artist" : "Vincent van Gogh",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/c5f07682-c502-9712-9849-8f89af59469c\/full\/600,\/0\/default.jpg",
    "tale" : "One of several genre paintings in Eastman Johnson’s oeuvre that takes its nostalgic theme from rural Nantucket, Husking Bee, Island of Nantucket is a timeless evocation of agrarian peace and cooperation. Stylistically, the painting fuses landscape and genre, and Johnson further imbued the scene with a Barbizon, plein-air sensibility. The autumnal palette is interspersed with bright patches of red, blue, and green that appear like sparks amidst the shimmering gold of the cornhusks. Johnson carefully included a woman discovering a red ear of corn, which, according to folk tradition, would allow her to kiss the person of her choice. This combination of indigenous subject matter and an international style was typical of American art around the time of the country’s centennial.",
    "date" : {
      "end" : "1876",
      "start" : "1876"
    },
    "dimension" : {
      "height" : 1494,
      "width" : 3000
    },
    "title" : "Husking Bee, Island of Nantucket",
    "link" : "https:\/\/www.artic.edu\/artworks\/81564\/husking-bee-island-of-nantucket?is_public_domain=1&page=3",
    "inscription" : "Signed lower left: \"E. Johnson\/1876\"",
    "origin" : "Nantucket Island",
    "credit" : "Gift of Honoré and Potter Palmer",
    "copyright" : "unknown",
    "reference_number" : "1922.444",
    "artist" : "Eastman Johnson",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/9511bf7d-4f6c-f523-5fb1-ff069c17f16c\/full\/600,\/0\/default.jpg",
    "tale" : "The monumental stacks that Claude Monet depicted in his series Stacks of Wheat rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s Stacks of Wheat in the world.",
    "date" : {
      "end" : "1891",
      "start" : "1891"
    },
    "dimension" : {
      "height" : 1778,
      "width" : 3000
    },
    "title" : "Stacks of Wheat (End of Summer)",
    "link" : "https:\/\/www.artic.edu\/artworks\/64818\/stacks-of-wheat-end-of-summer?is_public_domain=1",
    "inscription" : "Inscribed lower left: Claude Monet 91",
    "origin" : "France",
    "credit" : "Gift of Arthur M. Wood, Sr. in memory of Pauline Palmer Wood",
    "copyright" : "unknown",
    "reference_number" : "1985.1103",
    "artist" : "Claude Monet",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/5fe4e81e-72e0-041a-f04b-21a61fe7bbf5\/full\/600,\/0\/default.jpg",
    "tale" : "Of at least fifteen pastels, drawings, and paintings that Edgar Degas created on this subject during the 1880s, The Millinery Shop is the largest and perhaps the most ambitious. As a result of its unusual cropping and tilted perspective, it seems to capture an unedited glimpse of the interior of a small nineteenth-century millinery shop. The identity of the young woman in the painting remains unclear: she may be a shop girl or a customer. In an early version of the composition, the woman is clearly intended to be a customer; she wears a fashionable dress, though her hat—a prerequisite token of bourgeois culture—is absent. In the final painting, however, the woman appears with her mouth pursed, as if around a pin, and her hands gloved, possibly to protect the delicate fabric of the hat she holds. Degas seems to have deliberately left her role as a creator or consumer ambiguous. She is totally absorbed in her activity and, like most of the women in Degas’s paintings, seems unaware of being watched. The bonnets that are displayed on the table next to her like a still life present an analogy to the artist’s creative process: where they are unfinished, so too is the painting.",
    "date" : {
      "end" : "1886",
      "start" : "1879"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2498
    },
    "title" : "The Millinery Shop",
    "link" : "https:\/\/www.artic.edu\/artworks\/14572\/the-millinery-shop?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.428",
    "artist" : "Hilaire Germain Edgar Degas",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/cdf47952-5441-34ed-1adb-edb5cbf54446\/full\/600,\/0\/default.jpg",
    "tale" : "Following the example of the revolutionary early seventeenth-century artist Michelangelo Merisi da Caravaggio, Bartolomeo Manfredi chose to depict ordinary individuals in his scenes from the Bible and Greek and Roman mythology. Caravaggio had demonstrated to Manfredi and an entire generation of European artists that such lofty themes could be transformed into events experienced by ordinary people. Employing dramatic lighting and locating the action directly before the viewer, these artists were able to endow their narratives with great immediacy and power. \nCupid Chastised depicts a moment of high drama: Mars, the god of war, beats Cupid for having caused his affair with Venus, the goddess of love, which exposed him to the derision and outrage of the other gods. Venus implores him in vain to desist. Surrounded by darkness, the three figures are boldly illuminated from the left, intensifying the dynamism and impact of the composition. The sheer physicality of the figures — the crouching Venus, whose broadly realized face strays from the classical ideal; the powerful Mars, whose musculature and brilliant red drapery seem to pulsate with fury; and Cupid, whose naked flesh and recumbent position render him particularly vulnerable—conveys the violent discord of the scene. On one level a tale of domestic disturbance, the story also symbolizes the eternal conflict between love and war.",
    "date" : {
      "end" : "1613",
      "start" : "1613"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1603
    },
    "title" : "Cupid Chastised",
    "link" : "https:\/\/www.artic.edu\/artworks\/59847\/cupid-chastised?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "Charles H. and Mary F. S. Worcester Collection",
    "copyright" : "unknown",
    "reference_number" : "1947.58",
    "artist" : "Bartolomeo Manfredi",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/a1a694d2-15e5-2464-0f5b-f527f7bfbfd4\/full\/600,\/0\/default.jpg",
    "tale" : "This meditating Buddha comes from the coastal town of Nagapattinam in southern India, which was, as a result of settlers from Srivijaya (Indonesia), one of the few places where Buddhism was still flourishing in the twelfth century. The Buddha—with his elongated earlobes, the wheel marks on his palms, the urna between his brows, and the cranial protuberance covered with snail-shell curls—is seated in the posture of meditation, with his hands resting on his lap (dhyanamudra), wearing a seemingly diaphanous monastic garment. As in other images from Nagapattinam, a flame emerges out of the Buddha’s cranial protuberance, probably signifying wisdom. This monumental granite sculpture originally would have graced a monastic site at Nagapattinam, which is also well known for its Buddhist bronzes. The Tamil inscription covering its back is no longer legible.",
    "date" : {
      "end" : "1200",
      "start" : "1101"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 2400
    },
    "title" : "Buddha Shakyamuni Seated in Meditation (Dhyanamudra)",
    "link" : "https:\/\/www.artic.edu\/artworks\/21023\/buddha-shakyamuni-seated-in-meditation-dhyanamudra?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Nagappattinam",
    "credit" : "Restricted gift of Mr. and Mrs. Robert Andrew Brown",
    "copyright" : "unknown",
    "reference_number" : "1964.556",
    "artist" : "unknown",
    "medium" : "Granite"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/2f84eeb6-393f-4f72-0332-6615896f1634\/full\/600,\/0\/default.jpg",
    "tale" : "Edvard Munch’s life and art — particularly his iconic work The Scream (1893; National Museum, Oslo) — have come to epitomize modern notions of anxiety. Yet the same year he painted his radical image, Munch was experimenting with other styles and themes. Frequent visits to Paris and Berlin between 1889 and 1893 brought the Norwegian artist into direct contact with the Impressionists and Symbolists. These travels encouraged him to adopt their bold brushwork, daring compositions, and imagery. But he nonetheless continued to incorporate the Romantic subjects of the northern European artists long familiar to him, such as a lone figure at an open window. This combination is powerfully manifested in The Girl by the Window, made soon after his return home to Norway. \nIn the dead of night, a young girl in her nightgown stands in a darkened room gazing out at the city. The steep angle of the floor and the deep shadows that obliterate everything in the room, save a suggestion of a piece of furniture at the lower right, create an unsettling and enigmatic scene. Loosely applied, somber brown tones mingle with violets and blues, evoking a feeling of melancholy and anticipation. The window functions as a symbolic barrier, separating the interior from the outside world. The sense of mystery is deepened and complicated by the fact that we cannot see the expression on the girl’s face, nor do we know what she covertly observes. She in turn appears unaware that, as she gazes from behind the curtain at something unknown outside, the artist and implied viewer are watching her.",
    "date" : {
      "end" : "1893",
      "start" : "1893"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1521
    },
    "title" : "The Girl by the Window",
    "link" : "https:\/\/www.artic.edu\/artworks\/154235\/the-girl-by-the-window?is_public_domain=1",
    "inscription" : "Inscribed lower right: E - Munch",
    "origin" : "Norway",
    "credit" : "Searle Family Trust and Goldabelle McComb Finn endowments; Charles H. and Mary F.S. Worcester Collection",
    "copyright" : "unknown",
    "reference_number" : "2000.50",
    "artist" : "Edvard Munch",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/1be59002-1620-27ad-197b-2a8ed37cf9d6\/full\/600,\/0\/default.jpg",
    "tale" : "One of the leading American landscape painters in the mid-nineteenth century, Frederic Edwin Church approached his subject matter as both an artist and a scientist. Inspired by the writings of the German naturalist and explorer Alexander von Humboldt, Church visited the mountainous terrain of South America twice, in 1853 and 1857. In this untamed “New World”—and particularly in what was then the highest active volcano in the world, the mighty Ecuadorian Cotopaxi—Church saw the perfect symbol of primeval nature and the spiritual renewal it could bring to civilization. This view of the smoldering cone of Cotopaxi was completed after Church’s first trip to South America. A dazzling compendium of minutely rendered wildlife, vegetation, and terrain, the scene illustrates the fascinating contrasts indigenous to this locale: from the calm water to the explosive cascades and from the lush, green foliage to the frozen, barren peak. The elevated vantage point, which makes the viewer feel suspended in midair, heightens these evocative juxtapositions. One of at least ten finished canvases featuring the Andean volcano that Church executed over the course of almost two decades, this painting represents an intermediate vision between his more naturalistic early pieces and the dramatic, transcendental works of his later years.",
    "date" : {
      "end" : "1857",
      "start" : "1857"
    },
    "dimension" : {
      "height" : 2008,
      "width" : 3000
    },
    "title" : "View of Cotopaxi",
    "link" : "https:\/\/www.artic.edu\/artworks\/76571\/view-of-cotopaxi?is_public_domain=1&page=2",
    "inscription" : "Signed, lower right: \"F. E. Church '57\"",
    "origin" : "United States",
    "credit" : "Gift of Jennette Hamlin in memory of Mr. and Mrs. Louis Dana Webster",
    "copyright" : "unknown",
    "reference_number" : "1919.753",
    "artist" : "Frederic Edwin Church",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/b493da3b-7218-007b-7841-8120cb4db4c5\/full\/600,\/0\/default.jpg",
    "tale" : "The self-taught artist Horace Pippin began painting as a means of therapy, hoping to regain the mobility of his right arm, which had been injured in World War I. He became one of the most celebrated African American artists of the mid-twentieth century, as critics acclaimed the power and authenticity of his “primitive” style. Cabin in the Cotton, the painting that brought him to the attention of the art world, displays Pippin’s vivid, saturated palette and feeling for intense pattern. \nLiving in Pennsylvania, Pippin may have seen cotton fields during visits to relatives in the South, but it is more likely that he drew on popular culture for inspiration. The way of life in the rural South enjoyed a great vogue in the 1930s, with the premiere of George Gershwin’s opera Porgy and Bess in 1935 and the publication of Margaret Mitchell’s Gone with the Wind in 1936. In particular, the painting’s composition recalls the opening and closing sequences of the 1932 film Cabin in the Cotton, starring Bette Davis. In that year, both Bing Crosby and Cab Calloway made recordings of a song titled “Cabin in the Cotton.” \nIn 1937 Christian Brinton, an influential art critic, and N. C. Wyeth, the famous illustrator, discovered Cabin in the Cotton in the window of a shoe-repair shop in West Chester, Pennsylvania, and convinced Pippin to begin exhibiting. Newspapers then widely reported that the actor Charles Laughton had purchased the painting, prompting other celebrities and art collectors, as well as museums, to acquire Pippin’s work, which assured his lasting fame.",
    "date" : {
      "end" : "1937",
      "start" : "1931"
    },
    "dimension" : {
      "height" : 1741,
      "width" : 3000
    },
    "title" : "Cabin in the Cotton",
    "link" : "https:\/\/www.artic.edu\/artworks\/111617\/cabin-in-the-cotton?is_public_domain=1&page=2",
    "inscription" : "Signed lower right: H. PIPPIN",
    "origin" : "United States",
    "credit" : "Restricted gift in memory of Frances W. Pick from her children Thomas F. Pick and Mary P. Hines",
    "copyright" : "unknown",
    "reference_number" : "1990.417",
    "artist" : "Horace Pippin",
    "medium" : "Oil on cotton mounted on Masonite"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/2e033a24-32bf-8460-225f-70f327dd3aa1\/full\/600,\/0\/default.jpg",
    "tale" : "unknown",
    "date" : {
      "end" : "1893",
      "start" : "1893"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1789
    },
    "title" : "Madame Cézanne in a Yellow Chair",
    "link" : "https:\/\/www.artic.edu\/artworks\/62371\/madame-cezanne-in-a-yellow-chair?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Wilson L. Mead Fund",
    "copyright" : "unknown",
    "reference_number" : "1948.54",
    "artist" : "Paul Cézanne",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/9b1dc045-d6ae-26af-cdf9-82ba1df9309a\/full\/600,\/0\/default.jpg",
    "tale" : "This rare casket was made to contain the sacred relics of Saint Adrian. It was fashioned like a miniature tomb, complete with a tiled roof and Romanesque columns. Adrian was revered as the patron saint of soldiers and a protector against the plague. A Roman officer in charge of the persecution of Christians, Adrian so admired the virtues of those whom he oppressed that he converted to their faith. After declaring himself a Christian, Adrian was arrested and brutally martyred in the early fourth century. Unflinchingly illustrated on the sides of this reliquary (and reinforced by the inscription) is the story of Adrian’s trial, his dismemberment, and the transport of his remains to a city near Constantinople by his devoted wife, Saint Natalia. \nThe casket’s design was hammered out from the reverse on thin sheets of silver, a technique called repoussé. The figures were reduced to simple, monumental forms composed of convex bulges, reflecting the style of Romanesque relief sculpture and manuscript illumination in northern Spain.",
    "date" : {
      "end" : "1200",
      "start" : "1100"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2789
    },
    "title" : "Reliquary Casket of Saints Adrian and Natalia",
    "link" : "https:\/\/www.artic.edu\/artworks\/46230\/reliquary-casket-of-saints-adrian-and-natalia?is_public_domain=1&page=2",
    "inscription" : "Inscription: MARTIRIS EXIMINI SACRUM\/QUI MARTIR FACTUS SPREVIT EUM\/[JA]CET HIC ADRIAN",
    "origin" : "Spain",
    "credit" : "Kate S. Buckingham Endowment",
    "copyright" : "unknown",
    "reference_number" : "1943.65",
    "artist" : "unknown",
    "medium" : "Silver and oak core"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/9feeeedc-359f-52ea-7c08-c8589549fc7b\/full\/600,\/0\/default.jpg",
    "tale" : "This painting was the central element of the altarpiece that was El Greco’s ﬁrst major Spanish commission and ﬁrst large public work. After living in Venice and Rome, where he absorbed the late Mannerist style, the Greek-born artist settled in the Spanish city of Toledo in 1577 to work on the high altar of the convent church of Santo Domingo el Antiguo. The church of this ancient Cistercian convent was being rebuilt as the funerary chapel of a pious widow, Doña Maria de Silva. In El Greco’s grand de-sign, the Assumption was surmounted by a representation of the Trinity and was ﬂanked by two side altars decorated with paintings of the Adoration of the Shepherds and the Resurrection. The visionary imagery of the Assumption and the Trinity aptly expressed the patron’s hope of salvation. Here the Virgin ﬂoats upward, supported on the crescent moon that is symbolic of her purity, while the boldly modeled heads of the crowd of apostles gathered around her empty tomb express amazement and concern. The vigor of El Greco’s broad brushstrokes proclaims the conﬁdent achievement of this early work, as does this artist’s large signature in Greek, painted as though afﬁxed to the surface of the picture at the lower right.",
    "date" : {
      "end" : "1579",
      "start" : "1577"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 1506
    },
    "title" : "The Assumption of the Virgin",
    "link" : "https:\/\/www.artic.edu\/artworks\/87479\/the-assumption-of-the-virgin?is_public_domain=1",
    "inscription" : "Inscribed on paper at lower right in Greek: (Domenikos Theotokopoulos, Cretan, displayed this in 1577)",
    "origin" : "Spain",
    "credit" : "Gift of Nancy Atwood Sprague in memory of Albert Arnold Sprague",
    "copyright" : "unknown",
    "reference_number" : "1906.99",
    "artist" : "Domenico Theotokópoulos, called El Greco",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/e4a5927f-fc84-1435-b4e7-10f9e1e162e8\/full\/600,\/0\/default.jpg",
    "tale" : "Consistent with the Impressionist aesthetic that Berthe Morisot fervently espoused, Woman at Her Toilette attempts to capture the essence of modern life in summary, understated terms. The painting also moves discreetly into the realm of female eroticism explored by Edgar Degas, Édouard Manet, and Pierre-Auguste Renoir but seldom broached at this time by women artists. Rendered with soft, feathery brushstrokes in nuanced shades of lavender, pink, blue, white, and gray, the composition resembles a visual tone poem, orchestrated with such perfumed and rarified motifs as brushed blonde hair, satins, powder puffs, and ﬂower petals. The artist even signed her name along the bottom of the mirror, as if to suggest that the image in her painting is as ephemeral as a silvery reﬂection. Morisot exhibited in seven of the eight Impressionist group shows; this painting was included in the fifth exhibition, in 1880, where her work received great acclaim. She was a particularly close friend of and frequent model for Manet, and she married his younger brother Eugène the year before she completed this painting. In addition to domestic interiors such as this one, Morisot’s pictorial realm included studies of women and children, gardens, fields, and seaside vacation homes.",
    "date" : {
      "end" : "1880",
      "start" : "1870"
    },
    "dimension" : {
      "height" : 2246,
      "width" : 3000
    },
    "title" : "Woman at Her Toilette",
    "link" : "https:\/\/www.artic.edu\/artworks\/11723\/woman-at-her-toilette?is_public_domain=1",
    "inscription" : "Inscribed lower left: Berthe Morisot",
    "origin" : "France",
    "credit" : "Stickney Fund",
    "copyright" : "unknown",
    "reference_number" : "1924.127",
    "artist" : "Berthe Morisot",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/cd98de2b-1589-7e9e-1297-5d7566938d07\/full\/600,\/0\/default.jpg",
    "tale" : "In its subtle elegance, this incense burner reflects the refined sensibility of Song dynasty China’s cultural elite—members of the imperial court as well as newly affluent and well-educated classes of merchants and government officials. The basin of this incense burner, elevated on a lobed foot, contains an artichokelike lotus that opens into two tiers of small, pointed petals and supports a delicately carved waterfowl. Fragrant smoke would have wafted gently from the bird’s mouth and from two holes perforated between its feet. As Song poets and painters praised incense for its efficacy in dissipating gloom and stimulating artistic creativity, connoisseurs treasured its accoutrements as luxurious domestic furnishings. Pieces displaying the extraordinary quality of this incense burner are attributed to the kilns at Jingdezhen in southeastern Jiangxi province, which later became China’s preeminent center for ceramic production.",
    "date" : {
      "end" : "1200",
      "start" : "1100"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1791
    },
    "title" : "Incense Burner in the Form of a Duck",
    "link" : "https:\/\/www.artic.edu\/artworks\/43060\/incense-burner-in-the-form-of-a-duck?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "China",
    "credit" : "Gift of Russell Tyson",
    "copyright" : "unknown",
    "reference_number" : "1941.963",
    "artist" : "unknown",
    "medium" : "Qingbai ware; porcelain with underglaze molded and carved decoration"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/fe55b74f-a761-687d-8991-40b2fd44a51e\/full\/600,\/0\/default.jpg",
    "tale" : "Although French by birth and training, Nicolas Poussin spent most of his career in Rome, immersed in the study of ancient art, where he painted classically inspired works for an educated elite. His art has long been considered the embodiment of the ideals of seventeenth-century classicism. In this painting, Saint John, one of the four Evangelists who wrote the Gospels of the New Testament, reclines beside his attribute, the eagle. He is here depicted as a powerful old man, presumably after retiring to the Greek island of Patmos to write his gospel and the book of Revelation at the end of his life. To suggest the vanished glory of the ancient world, Poussin carefully constructed an idealized setting for the saint, complete with an obelisk, a temple, and column fragments. Man-made and natural forms were adjusted according to principles of geometry and logic to convey the measured order of the scene. Even the profile view of Saint John is in harmony with the classical landscape. This painting may have been part of a projected series on the four Evangelists—in addition to this work, Poussin completed a companion, Landscape with Saint Matthew (1640; Gemäldegalerie, Berlin).",
    "date" : {
      "end" : "1640",
      "start" : "1640"
    },
    "dimension" : {
      "height" : 2220,
      "width" : 3000
    },
    "title" : "Landscape with Saint John on Patmos",
    "link" : "https:\/\/www.artic.edu\/artworks\/5848\/landscape-with-saint-john-on-patmos?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "A. A. Munger Collection",
    "copyright" : "unknown",
    "reference_number" : "1930.500",
    "artist" : "Nicolas Poussin",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/7340274d-e41a-899e-3195-11b7fe8d2a1e\/full\/600,\/0\/default.jpg",
    "tale" : "Albert Bierstadt is best remembered for his paintings of the American West, but during his early career, the ambitious artist also created New England landscapes, particularly of the White Mountains, as seen here. When this painting was first exhibited in 1863, critics declared it Bierstadt’s “best work” and praised the artist’s deft contrast of “light and shade,” which brought a heightened realism to the image. Bierstadt’s affinity for the White Mountains mirrored a growing interest in the region as one of America’s premiere tourist attractions. Photographs of the area from the 19th century suggest that Bierstadt utilized landscape elements from the popular tourist site “The Flume” in this imaginary composition.",
    "date" : {
      "end" : "1863",
      "start" : "1863"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1832
    },
    "title" : "Mountain Brook",
    "link" : "https:\/\/www.artic.edu\/artworks\/146701\/mountain-brook?is_public_domain=1&page=2",
    "inscription" : "Signed, lower left: \"A. Bierstadt\"",
    "origin" : "United States",
    "credit" : "Restricted gift of Mrs. Herbert A. Vance; fund of an anonymous donor; Wesley M. Dixon, Jr. Fund and Endowment; Henry Horner Straus and Frederick G. Wacker endowments; through prior acquisitions of various donors, including Samuel P. Avery Endowment, Mrs. George A. Carpenter, Frederick S. Colburn, Mr. and Mrs. Stanley Feinberg, Field Museum of Natural History, Mr. and Mrs. Frank Harding, International Minerals and Chemicals Corp., Mr. and Mrs. Ralph Loeff, Mrs. Frank C. Miller, Mahlan D. Moulds, Mrs. Clive Runnells, Mr. and Mrs. Stanley Stone, and the Charles H. and Mary F.S. Worcester Collection",
    "copyright" : "unknown",
    "reference_number" : "1997.365",
    "artist" : "Albert Bierstadt",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/faae120a-653c-50fe-33b2-0bd766939bdb\/full\/600,\/0\/default.jpg",
    "tale" : "Although Piet Mondrian’s abstractions may seem far removed from nature, his basic vision was rooted in landscape, especially the flat geography of his native Holland. Beginning with his early naturalistic landscapes, he reduced natural forms to their simplest linear and colored equivalents to suggest their unity and order. Eventually he eliminated such forms altogether, developing a pure visual language of verticals, horizontals, and primary colors that he believed expressed universal forces. \nIn Lozenge Composition with Yellow, Black, Blue, Red, and Gray Mondrian rotated a square canvas to create a dynamic relationship between the rectilinear composition and the diagonal lines of the edges of the canvas. Deceptively simple, his works are the result of constant adjustment to achieve absolute balance and harmony, and they reveal an exacting attention to the subtle relations between lines, shapes, and colors. The artist hoped that his paintings would point the way to a utopian future. This goal was first formulated in Holland around 1916–17 by Mondrian and a small group of like-minded artists and architects who collectively referred to their aesthetic as De Stijl (The Style). Their ideas have been extraordinarily influential for all aspects of modern design, from architecture and fashion to household objects.",
    "date" : {
      "end" : "1921",
      "start" : "1921"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2250
    },
    "title" : "Lozenge Composition with Yellow, Black, Blue, Red, and Gray",
    "link" : "https:\/\/www.artic.edu\/artworks\/109819\/lozenge-composition-with-yellow-black-blue-red-and-gray?is_public_domain=1",
    "inscription" : "Signed, l.c.: \"PM\/21\"",
    "origin" : "Netherlands",
    "credit" : "Gift of Edgar Kaufmann, Jr.",
    "copyright" : "unknown",
    "reference_number" : "1957.307",
    "artist" : "Piet Mondrian",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/719e4a5a-74f8-a976-86b8-738b2090d76f\/full\/600,\/0\/default.jpg",
    "tale" : "This evocative character study is an early example of a type of subject that preoccupied the great Dutch master Rembrandt van Rijn throughout his long career. Although his large output included landscapes, genre paintings, and the occasional still life, he focused on biblical and historical paintings and on portraits. As an extension of these interests, the artist studied the effect of a single figure, made dramatic through the use of costume and rich, subtle lighting. Rembrandt collected costumes to transform his models into characters. Here, the gold chain and steel gorget suggest an honored military career, while the plumed beret evokes an earlier time. The broad black mass of the old man’s torso against a neutral background is a powerful foil for these trappings. The face is that of a real person, weathered and watchful, glowing with pride and humanity. The unidentified sitter, once thought to be the artist’s father, was a favorite model, appearing in many of the artist’s early works. The confident execution suggests that the young Rembrandt completed this picture about 1631, when he had left his native Leiden to pursue a career in the metropolis of Amsterdam; perhaps he wished to use this work to demonstrate his skill in a genre that combined history painting and portraiture.",
    "date" : {
      "end" : "1636",
      "start" : "1626"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2065
    },
    "title" : "Old Man with a Gold Chain",
    "link" : "https:\/\/www.artic.edu\/artworks\/95998\/old-man-with-a-gold-chain?is_public_domain=1",
    "inscription" : "Monogram RHL at lower left",
    "origin" : "Holland",
    "credit" : "Mr. and Mrs. W. W. Kimball Collection",
    "copyright" : "unknown",
    "reference_number" : "1922.4467",
    "artist" : "Rembrandt Harmenszoon van Rijn",
    "medium" : "Oil on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/1dc9c19d-6428-d879-11fb-9aa3f01c7410\/full\/600,\/0\/default.jpg",
    "tale" : "In Fishing Boats with Hucksters Bargaining for Fish, Joseph Mallord William Turner translated his enduring preoccupation with the sea into a dramatic vision. The subject itself and the painting’s low horizon line derive directly from seventeenth-century Dutch sea painting. But where the boats in the seascapes of the period are almost reconstructible in their exactness, Turner’s minimal and more impressionistic depiction of vessels is secondary to the drama of roiling seas, billowing sails, and a threatening sky. With just a few figurative details, Turner roughly sketched in the standing, gesturing figure on the right, who is negotiating to buy fish from the larger, crowded fishing boat on the left. Between them is a mythical golden boat that seems to spring from the artist’s imagination, and on the distant horizon is the suggestion of progress, a steam-driven vessel. With his manipulation of translucent and opaque pigments to create a sense of atmosphere and light, Turner alluded to the insignificance of man in the face of nature’s mysterious and sublime power.",
    "date" : {
      "end" : "1842",
      "start" : "1832"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2907
    },
    "title" : "Fishing Boats with Hucksters Bargaining for Fish",
    "link" : "https:\/\/www.artic.edu\/artworks\/4796\/fishing-boats-with-hucksters-bargaining-for-fish?is_public_domain=1",
    "inscription" : "Inscribed on top flag of nearest boat: J.M.W. Turner",
    "origin" : "England",
    "credit" : "Mr. and Mrs. W. W. Kimball Collection",
    "copyright" : "unknown",
    "reference_number" : "1922.4472",
    "artist" : "Joseph Mallord William Turner",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/706b7622-9053-cee1-67ac-b48dd9129af2\/full\/600,\/0\/default.jpg",
    "tale" : "Throughout his career, Édouard Manet managed to shock and confound the public with his bold technique and unorthodox approach to subject matter. The most startling feature of his great religious composition Jesus Mocked by the Soldiers is that it was painted at all. After the advent of the Realist movement in earlier nineteenth-century French painting, grounded in the here and now, avant-garde artists in France did not pursue religious themes. Yet, while Manet was most certainly a painter of secular subjects—indeed, he was particularly urbane in his themes and lifestyle—he was also interested in the biblical narratives that had compelled artists for many centuries. It is likely that there was a connection between this interest and the popular 1863 biography Vie de Jésus (Life of Jesus) by the French philosopher and historian Joseph-Ernest Renan, a controversial work that emphasizes Christ’s humanity. \nIn this painting, Manet portrayed Jesus as very human and vulnerable by presenting him frontally; by making him seem passive, almost limp; and by surrounding him with rather gruff characters. The canvas’s visible brushstrokes and its almost monochromatic tonality create an insistent sense of materiality that further evokes a palpable, unidealized Christ. The work depicts the moment when Jesus’s captors mock the “King of the Jews” by crowning him with thorns and covering him with a robe. Although, according to the Gospel story, this taunting was followed by beatings, Manet’s soldiers appear ambivalent as they surround the pale, denuded figure. In these ways Manet managed to present a traditional subject in a contemporary, challenging light.",
    "date" : {
      "end" : "1865",
      "start" : "1865"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1751
    },
    "title" : "Jesus Mocked by the Soldiers",
    "link" : "https:\/\/www.artic.edu\/artworks\/16499\/jesus-mocked-by-the-soldiers?is_public_domain=1",
    "inscription" : "Inscribed at lower right: Manet",
    "origin" : "France",
    "credit" : "Gift of James Deering",
    "copyright" : "unknown",
    "reference_number" : "1925.703",
    "artist" : "Édouard Manet",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/fba85e26-6f68-bef8-4b38-675e9fc13530\/full\/600,\/0\/default.jpg",
    "tale" : "Gustave Moreau developed a highly personal vision that combined history, myth, mysticism, and a fascination with the exotic and bizarre. Rooted in the Romantic tradition, Moreau focused on the expression of timeless enigmas of human existence rather than on recording or capturing the realities of the material world. \nLong fascinated with the myth of Hercules, Moreau gave his fertile imagination free rein in Hercules and the Lernaean Hydra. Looming above an almost primordial ooze of brown paint is the seven-headed Hydra, a serpentine monster whose dead and dying victims lie strewn about a swampy ground. Calm and youthful, Hercules stands amid the carnage, weapon in hand, ready to sever the Hydra’s seventh, “immortal” head, which he will later bury. \nDespite the violence of the subject, the painting seems eerily still, almost frozen. Reinforcing this mysterious quality is Moreau’s ability to combine suggestive, painterly passages with obsessive detail. The precision of his draftsmanship and the otherworldliness of his palette are the result of his painstaking methods; he executed numerous preliminary studies for every detail in the composition. In contrast to such exactitude, the artist also made bold, colorful watercolors that eschew detail, as exercises to resolve issues of composition and lighting. \nMoreau seems to have intended this mythological painting to express contemporary political concerns. He was profoundly affected by France’s humiliating military defeat by Prussia in 1870–71. Whether or not Hercules literally personifies France and the Hydra represents Prussia, this monumental work portrays a moral battle between the forces of good and evil, and of light and darkness, with intensity and power.",
    "date" : {
      "end" : "1876",
      "start" : "1875"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1952
    },
    "title" : "Hercules and the Lernaean Hydra",
    "link" : "https:\/\/www.artic.edu\/artworks\/20579\/hercules-and-the-lernaean-hydra?is_public_domain=1",
    "inscription" : "Inscribed at lower left: Gustave Moreau",
    "origin" : "France",
    "credit" : "Gift of Mrs. Eugene A. Davidson",
    "copyright" : "unknown",
    "reference_number" : "1964.231",
    "artist" : "Gustave Moreau",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/be11296e-fe7c-9751-3763-b68c85150df2\/full\/600,\/0\/default.jpg",
    "tale" : "“Art should be independent of all clap-trap—should stand alone and appeal to the artistic sense of eye or ear,” said the daringly unconventional painter James McNeill Whistler. Born in the United States, Whistler spent most of his adult life in Paris and London. To emphasize that his paintings have no narrative overtones—that they instead are aesthetic arrangements of color and shape on flat surfaces—he gave them titles derived from music, such as arrangement, symphony,  and nocturne. One of his first such paintings, Nocturne: Blue and Gold—Southampton Water, depicts a hazy, moonlit night on an inlet of the English Channel, southwest of London. Although the work is based on his experience of the location, the specifics of place are inconsequential. Instead, Whistler was interested in the subtle harmony of shades of blue, punctuated by touches of gold. By blurring and obscuring the shapes of the distant boats, he made color and form the primary focus of the painting. Often misunderstood and sometimes openly ridiculed when they were first exhibited, Whistler’s luminous nocturnal visions were forerunners of the experiments in abstraction that would follow in the next century.",
    "date" : {
      "end" : "1872",
      "start" : "1872"
    },
    "dimension" : {
      "height" : 1983,
      "width" : 3000
    },
    "title" : "Nocturne: Blue and Gold—Southampton Water",
    "link" : "https:\/\/www.artic.edu\/artworks\/56905\/nocturne-blue-and-gold-southampton-water?is_public_domain=1",
    "inscription" : "Signed lower right: (butterfly monogram)",
    "origin" : "London",
    "credit" : "Stickney Fund",
    "copyright" : "unknown",
    "reference_number" : "1900.52",
    "artist" : "James McNeill Whistler",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/da9794f9-3893-0d37-7ee4-54f40d2ccc73\/full\/600,\/0\/default.jpg",
    "tale" : "Auguste Rodin’s powerfully expressive figure of Adam was originally intended to be paired with a sculpture of Eve, flanking a sculptured bronze portal commissioned by the French government for the Musée de Arts Décoratifs, Paris. For this monumental undertaking, which he entitled The Gates of Hell, Rodin turned to past Italian masters. Michelangelo’s Creation of Adam fresco on the ceiling of the Sistine Chapel in Rome (1508–12) inspired the pose of Rodin’s subject. Rodin rotated Michelangelo’s reclining Adam and transferred the frescoed figure’s gesture of receiving life from God to the sculpture’s right arm. The exaggerated turn of Adam’s left arm comes from Michelangelo’s sculpture of the dead Christ in his Pietà (1548–55; Museo del Duomo, Florence). Rodin chose the portal’s theme from Dante’s fourteenth-century epic poem Inferno; here Adam’s agonized body strikingly conveys the sufferings caused by original sin. Although the museum building was never constructed and the portal was not completed as originally conceived, Rodin explored the expressive potential of the human body as few artists before him had dared. As independent statues, Adam and Eve are among the commission’s numerous progeny. Not until 1938 was the gate cast in bronze and placed at the entrance to the grounds of the Musée Rodin, Paris.",
    "date" : {
      "end" : "1886",
      "start" : "1876"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 1919
    },
    "title" : "Adam",
    "link" : "https:\/\/www.artic.edu\/artworks\/11320\/adam?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Gift of Robert Allerton",
    "copyright" : "unknown",
    "reference_number" : "1924.4",
    "artist" : "Auguste Rodin",
    "medium" : "Bronze with dark brown patina"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/15bcbfa5-7dad-340f-65e8-ce8627316c25\/full\/600,\/0\/default.jpg",
    "tale" : "In this large canvas, Guido Reni, a leading seventeenth-century Bolognese painter, depicted one of the New Testament’s more macabre stories. Salome, the daughter of Queen Herodias, so pleased her stepfather, Herod Antipas, by dancing at his birthday feast that he promised to grant her any wish. Prompted by her vengeful mother, Salome asked for the head of the prophet John the Baptist, whom Herod had imprisoned for denouncing his marriage. The painting illustrates the moment when the head of the saint is presented to the beautiful young woman. Highly selective in his palette, Reni depicted this gory event with rhythmic grace, soft modeling, and elegant remove. No blood drips from John’s head, and the color and illumination are cool; indeed, there is no specific setting, nor are any strong emotions depicted. In this late work, the handling of the figures is broad, especially in the legs of the young page and the feet of Salome, which are only summarily brushed in. This raises the central, unresolved question of much of Reni’s late work: whether or not this picture should be considered finished.",
    "date" : {
      "end" : "1645",
      "start" : "1635"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1581
    },
    "title" : "Salome with the Head of Saint John the Baptist",
    "link" : "https:\/\/www.artic.edu\/artworks\/11434\/salome-with-the-head-of-saint-john-the-baptist?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "Louise B. and Frank H. Woods Purchase Fund",
    "copyright" : "unknown",
    "reference_number" : "1960.3",
    "artist" : "Guido Reni",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/ebf4061d-9b87-ec9a-d767-003a0b9f1cbb\/full\/600,\/0\/default.jpg",
    "tale" : "As the undisputed leader of the Realist movement, Gustave Courbet played a crucial role in the development of modern French painting. But critics and the public did not easily accept his large, naturalistic, and unsentimental depictions of commonplace, often rural subjects; they called him the “apostle of ugliness.” \nThe ample, demurely dressed subject of Mère Grégoire was inspired by the heroine of a popular song written in the 1820s by French lyricist Pierre-Jean Béranger. Béranger often penned ribald lyrics; his “Madame Grégoire” was the proprietor of a house of prostitution. Courbet depicted the woman here in the midst of a transaction, with coins scattered on a marble-topped counter and a ledger beneath her right hand. Under her other hand is the small bell she uses to summon one of her female employees. She presumably offers an unseen customer a flower, a symbol of love. \nThe painting may also have had a political subtext. Béranger and Courbet were fierce opponents of the monarchy and the Second Empire, respectively. In the mid-1850s, when Courbet began his portrait of Mère Grégoire, the government harshly attacked the songs of the popular writer as part of an effort to restrict free expression. Courbet’s decision to portray Béranger’s Madame Grégoire, whose flower exhibits the blue, white, and red of the French flag, may represent a protest not only against government censorship but also against the Second Empire itself, making the subject of this painting into a heroine embodying the rights to freedom in life and love that were forbidden under a repressive regime.",
    "date" : {
      "end" : "1859",
      "start" : "1855"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1699
    },
    "title" : "Mère Grégoire",
    "link" : "https:\/\/www.artic.edu\/artworks\/4428\/mere-gregoire?is_public_domain=1&page=3",
    "inscription" : "Inscribed, lower left, on counter: G. C.",
    "origin" : "France",
    "credit" : "Wilson L. Mead Fund",
    "copyright" : "unknown",
    "reference_number" : "1930.78",
    "artist" : "Gustave Courbet",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/dcd24d70-b1dd-5f33-27cc-894431f97386\/full\/600,\/0\/default.jpg",
    "tale" : "One of the nineteenth century’s most innovative artists, Edgar Degas often combined traditional techniques in unorthodox ways. In Ballet at the Paris Opéra, the artist creatively joined the monotype technique, rarely used in his time, with the fragile medium of pastel. Described as “the powder of butterfly wings,” pastel was the perfect medium to illustrate the onstage metamorphosis of spindly young dancers into visions of beauty as perfect and short-lived as butterflies. This work, executed on one of the widest monotype plates ever used by the artist, bears Degas’s characteristically cropped forms and odd vantage points, which effectively convey the immediacy of the scene. The view is from the orchestra pit, with the necks of the double basses intruding into the dancers’ zone. The central dancer is in fifth position, en pointe, but the random placement of the corps de ballet, with the dancers’ free-flowing hair, suggests a rehearsal rather than a performance. The Paris Opéra was the official school of the first state-supported ballet, the Académie Royale de Danse, created in 1661.",
    "date" : {
      "end" : "1877",
      "start" : "1877"
    },
    "dimension" : {
      "height" : 1502,
      "width" : 3000
    },
    "title" : "Ballet at the Paris Opéra",
    "link" : "https:\/\/www.artic.edu\/artworks\/61603\/ballet-at-the-paris-opera?is_public_domain=1",
    "inscription" : "Signed recto, lower left, in white pastel: \"Degas\"",
    "origin" : "France",
    "credit" : "Gift of Mary and Leigh Block",
    "copyright" : "unknown",
    "reference_number" : "1981.12",
    "artist" : "Hilaire Germain Edgar Degas",
    "medium" : "Pastel over monotype on cream laid paper"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/57d743a3-46a4-d4fc-f842-d4cafb149164\/full\/600,\/0\/default.jpg",
    "tale" : "The young Baccio della Porta came under the spell of the charismatic Dominican friar Girolamo Savonarola, joining his monastic order as Fra (Friar) Bartolommeo in 1500 and forsaking his painting career for several years. Returning to painting in 1504, he looked to the most lyrical and harmonious recent works of Leonardo da Vinci, Raphael, and Michelangelo to form his own style, which was characterized by a new, quiet spirituality. The palette of saturated blue, red, and green announces the Holy Family, while the muted tones of the angels’ garments establish an otherworldly presence. Here he treated the Nativity in a traditional, though especially intimate, manner. The Virgin kneels humbly as she gazes at the Christ Child, while Joseph assumes a pose of restrained wonderment, as if suddenly aware of the infant’s divine nature. The family shelters in a rustic stall erected within the ruins of an edifice understood to be the palace of David at Bethlehem. This juxtaposition of architecture symbolizes Christ’s establishment of his new church on the Old Testament order of the Jews. Reinforcing this device is a young tree springing from a remnant of ancient stones directly above the infant.",
    "date" : {
      "end" : "1507",
      "start" : "1504"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 2153
    },
    "title" : "The Nativity",
    "link" : "https:\/\/www.artic.edu\/artworks\/184371\/the-nativity?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "Ethel T. Scarborough Fund; John G. Searle Family Trust, L. L. and A. S. Coburn, Mr. and Mrs. Lester King, John and Josephine Louis, Samuel A. Marx, Alexander McKay, Chester D. Tripp, and Murray Vale endowment funds; restricted gift of Marilynn Alsdorf, Anne Searle Bent, David and Celia Hilliard, Alexandra and John Nichols, Mrs. Harold T. Martin, Mrs. George B. Young in memory of her husband, and the Rhoades Foundation; gift of John Bross and members of the Old Masters Society in memory of Louise Smith Bross; through prior gift of the George F. Harding, Mr. and Mrs. W. W. Kimball, Mr. and Mrs. Martin A. Ryerson, and Charles H. and Mary F. S. Worcester collections",
    "copyright" : "unknown",
    "reference_number" : "2005.49",
    "artist" : "Fra Bartolommeo",
    "medium" : "Oil on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/cfce5a80-d39f-251f-d3cd-3d6b05d9a3ea\/full\/600,\/0\/default.jpg",
    "tale" : "Bernat Martorell was the greatest painter of the first half of the fifteenth century in Catalonia in northeastern Spain. Depicted here is the most frequently represented episode from the popular legend of Saint George, in which the model Christian knight saves a town and rescues a beautiful princess. Conceived in the elegant, decorative International Gothic style, the painting was originally the center of an altarpiece dedicated to Saint George that was apparently made for the chapel of the palace of the Catalan government in Barcelona. This central scene was surrounded by four smaller narrative panels, now in the Musée du Louvre, Paris, and was probably surmounted by a lost image of Christ on the Cross. Here Saint George, on his white steed, triumphs over the evil dragon. A wealth of precisely observed details intensifies the drama. Dressed in an ermine-lined robe, the princess wears a sumptuous gilt crown atop her wavy red-gold hair. Her parents and their subjects watch the spectacle from the distant town walls. George’s halo and armor and the scaly body of the dragon are richly modeled with raised stucco decoration. Martorell also treated the ground, littered with bones and crawling with lizards, in a lively manner, giving it a gritty texture.",
    "date" : {
      "end" : "1435",
      "start" : "1434"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1399
    },
    "title" : "Saint George and the Dragon",
    "link" : "https:\/\/www.artic.edu\/artworks\/15468\/saint-george-and-the-dragon?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Spain",
    "credit" : "Gift of Mrs. Richard E. Danielson and Mrs. Chauncey McCormick",
    "copyright" : "unknown",
    "reference_number" : "1933.786",
    "artist" : "Bernat Martorell",
    "medium" : "Tempera on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/3488ad99-69b5-4e9c-e5f3-e3478cfcb32a\/full\/600,\/0\/default.jpg",
    "tale" : "Paul Gauguin traveled to rural France and then abroad in search of inspiration for his art. His quest took the former stockbroker to the French regions of Brittany and Provence, to Panama and Martinique, and finally to Tahiti and the Marquesas in the South Pacific. This stately portrait of Gauguin’s young Tahitian vahine (lover), Tehamana, is perhaps a farewell, since it was painted shortly before the artist left the island, returning to France for two years. Elaborately dressed, her hair decorated with ﬂowers, Tehamana is seated in front of a mysterious painted background reminiscent of a frieze on the wall of an ancient palace or temple. Two ripe mangoes—perhaps an offering or symbol of fertility—rest beside her hip. She points a fan, an emblem of beauty, toward the similarly frontal figure of a goddess, who also wears a red ﬂower in her hair. The fan, ﬂowers, fruit, and even Tehamana’s glance suggest not only the strong, enigmatic bond between these two figures but also the connections between the present and the past, the corporeal and the spiritual, and the living and the dead.",
    "date" : {
      "end" : "1893",
      "start" : "1893"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 2109
    },
    "title" : "Merahi metua no Tehamana (Tehamana Has Many Parents or The Ancestors of Tehamana)",
    "link" : "https:\/\/www.artic.edu\/artworks\/60812\/merahi-metua-no-tehamana-tehamana-has-many-parents-or-the-ancestors-of-tehamana?is_public_domain=1&page=2",
    "inscription" : "Signed lower center: P. Gauguin. \/ 93 Inscribed lower left: MERAHI METUA NO \/ TEHAMANA",
    "origin" : "France",
    "credit" : "Gift of Mr. and Mrs. Charles Deering McCormick",
    "copyright" : "unknown",
    "reference_number" : "1980.613",
    "artist" : "Paul Gauguin",
    "medium" : "Oil on jute canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/8c7efaf7-185a-59d5-0036-991e2ac55d1e\/full\/600,\/0\/default.jpg",
    "tale" : "unknown",
    "date" : {
      "end" : "1892",
      "start" : "1882"
    },
    "dimension" : {
      "height" : 1865,
      "width" : 3000
    },
    "title" : "Equestrienne (At the Cirque Fernando)",
    "link" : "https:\/\/www.artic.edu\/artworks\/16146\/equestrienne-at-the-cirque-fernando?is_public_domain=1",
    "inscription" : "Inscribed lower left: HT Lautrec",
    "origin" : "France",
    "credit" : "Joseph Winterbotham Collection",
    "copyright" : "unknown",
    "reference_number" : "1925.523",
    "artist" : "Henri de Toulouse-Lautrec",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/7340274d-e41a-899e-3195-11b7fe8d2a1e\/full\/600,\/0\/default.jpg",
    "tale" : "Albert Bierstadt is best remembered for his paintings of the American West, but during his early career, the ambitious artist also created New England landscapes, particularly of the White Mountains, as seen here. When this painting was first exhibited in 1863, critics declared it Bierstadt’s “best work” and praised the artist’s deft contrast of “light and shade,” which brought a heightened realism to the image. Bierstadt’s affinity for the White Mountains mirrored a growing interest in the region as one of America’s premiere tourist attractions. Photographs of the area from the 19th century suggest that Bierstadt utilized landscape elements from the popular tourist site “The Flume” in this imaginary composition.",
    "date" : {
      "end" : "1863",
      "start" : "1863"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1832
    },
    "title" : "Mountain Brook",
    "link" : "https:\/\/www.artic.edu\/artworks\/146701\/mountain-brook?is_public_domain=1",
    "inscription" : "Signed, lower left: \"A. Bierstadt\"",
    "origin" : "United States",
    "credit" : "Restricted gift of Mrs. Herbert A. Vance; fund of an anonymous donor; Wesley M. Dixon, Jr. Fund and Endowment; Henry Horner Straus and Frederick G. Wacker endowments; through prior acquisitions of various donors, including Samuel P. Avery Endowment, Mrs. George A. Carpenter, Frederick S. Colburn, Mr. and Mrs. Stanley Feinberg, Field Museum of Natural History, Mr. and Mrs. Frank Harding, International Minerals and Chemicals Corp., Mr. and Mrs. Ralph Loeff, Mrs. Frank C. Miller, Mahlan D. Moulds, Mrs. Clive Runnells, Mr. and Mrs. Stanley Stone, and the Charles H. and Mary F.S. Worcester Collection",
    "copyright" : "unknown",
    "reference_number" : "1997.365",
    "artist" : "Albert Bierstadt",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/e6b36730-3447-08ff-fb7f-1870036318d6\/full\/600,\/0\/default.jpg",
    "tale" : "Correggio spent most of his brief career in the northern Italian city of Parma. Removed from the great centers of Renaissance art, he was able to create a remarkably innovative body of work. This intimate devotional panel is a product of the artist’s youth. Here Correggio revealed his own evolving style while assimilating lessons from other masters. The panel’s pyramidal grouping of figures reﬂects the High Renaissance manner of Raphael, while their soft outlines and the Virgin’s enigmatic smile recall Leonardo da Vinci. The evocative use of the distant landscape demonstrates the young artist’s awareness of Northern European precedents. The gentle sensuousness of the figures and the tenderness they show one another through glance are unique to Correggio. The artist used light, shadow, and color to bathe the panel in a gentle glow; skin and fabrics appear to take on a velvety texture. The expressive, idyllic quality of this painting presages the radiant ceiling frescoes of Correggio’s maturity, especially those in Parma’s Cathedral.",
    "date" : {
      "end" : "1520",
      "start" : "1510"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1752
    },
    "title" : "Virgin and Child with the Young Saint John the Baptist",
    "link" : "https:\/\/www.artic.edu\/artworks\/23972\/virgin-and-child-with-the-young-saint-john-the-baptist?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "Clyde M. Carr Fund",
    "copyright" : "unknown",
    "reference_number" : "1965.688",
    "artist" : "Correggio",
    "medium" : "Oil on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/88d65792-afb3-c90b-56d7-6f95967fa731\/full\/600,\/0\/default.jpg",
    "tale" : "“Bedlam,” “scandal,” and “hilarity” were among the epithets used to describe what is now considered Georges Seurat’s greatest work, and one of the most remarkable paintings of the nineteenth century, when it was first exhibited in Paris. Seurat labored extensively over A Sunday on La Grande Jatte—1884, reworking the original as well as completing numerous preliminary drawings and oil sketches (the Art Institute has one such sketch and two drawings). With what resembles scientific precision, the artist tackled the issues of color, light, and form. Inspired by research in optical and color theory, he juxtaposed tiny dabs of colors that, through optical blending, form a single and, he believed, more brilliantly luminous hue. To make the experience of the painting even more intense, he surrounded the canvas with a frame of painted dashes and dots, which he, in turn, enclosed with a pure white wood frame, similar to the one with which the painting is exhibited today. The very immobility of the figures and the shadows they cast makes them forever silent and enigmatic. Like all great master-pieces, La Grande Jatte continues to fascinate and elude.",
    "date" : {
      "end" : "1886",
      "start" : "1884"
    },
    "dimension" : {
      "height" : 1999,
      "width" : 3000
    },
    "title" : "A Sunday on La Grande Jatte — 1884",
    "link" : "https:\/\/www.artic.edu\/artworks\/27992\/a-sunday-on-la-grande-jatte-1884?is_public_domain=1",
    "inscription" : "Inscribed at lower right: Seurat",
    "origin" : "France",
    "credit" : "Helen Birch Bartlett Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1926.224",
    "artist" : "Georges Seurat",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/866a5111-e69c-ab0f-2bfc-407e6a337ac3\/full\/600,\/0\/default.jpg",
    "tale" : "Rosalba Carriera is renowned for the distinction she brought to pastel portraiture in Italy and France during the first half of the eighteenth century. No female artist enjoyed greater success or exerted more influence on the art of her era than Rosalba, as she is known. The artist’s work in pastel divides itself into two categories: portraits and allegories. A shrewd judge of character, she enhanced but never obscured the actual appearance of the sitters in her portraits. In contrast, her allegorical types are often so generalized that they can seem repetitive, bland, and undistinguished. A Young Lady with a Parrot is an intriguing combination of both genres. The colorful parrot is a witty conceit that subtly transfers the provocative gesture of baring one’s breast from the young woman to a mischievous bird, whose beak pulls back the gauzy fabric that edges the sitter’s bodice. With its rich colorism and vaporous effects, A Young Lady with a Parrot is a mature work, exhibiting the assurance of Rosalba’s finest and most famous portraits. The pastel may depict a young Englishwoman, perhaps one of the daughters of Lord Manchester. Whoever the model, this image’s aura of grace and seduction was to characterize the arts of much of the century, marking Rosalba as one of the originators of the Rococo style in Italy and France.",
    "date" : {
      "end" : "1735",
      "start" : "1725"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1867
    },
    "title" : "A Young Lady with a Parrot",
    "link" : "https:\/\/www.artic.edu\/artworks\/103887\/a-young-lady-with-a-parrot?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Venice",
    "credit" : "The Regenstein Collection",
    "copyright" : "unknown",
    "reference_number" : "1985.40",
    "artist" : "Rosalba Carriera",
    "medium" : "Pastel on blue laid paper, mounted on laminated paper board"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/ec69aae0-0d6c-0374-7ee9-83d428d0327f\/full\/600,\/0\/default.jpg",
    "tale" : "Because many textiles made by early Egyptians were preserved in arid tombs, a substantial number of these fabrics have survived in remarkably good condition. This striking portion of a wall hanging depicts a figure standing beneath a colonnaded, arched opening. With raised arms, which perhaps once held candelabrum, he wears a traditional tunic with clavic bands (the narrow strips extending down from the shoulders, on the front and back, to the waist or hem). This woven piece is distinguished by its large size, imposing composition, and brilliant, unfaded shades of red, green, blue, brown, and yellow. The figure’s commanding frontality, solemn expression, and animated side glance, together with the composition’s bold lines and vivid colors, relate this fragment to hauntingly realistic portrait icons. Also suggestive of icons is the three-dimensional appearance of the warrior’s face and legs and the columns—an effect much easier to achieve in painting than in weaving. Woven of indigenous materials, this hanging is composed of linen warps and wool and linen wefts that create an uncut pile against a plain-weave foundation, a fabric surface less common in Byzantine textiles than the tapestry weave.",
    "date" : {
      "end" : "600 AD",
      "start" : "401 AD"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1520
    },
    "title" : "Fragment (Hanging)",
    "link" : "https:\/\/www.artic.edu\/artworks\/99602\/fragment-hanging?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Egypt",
    "credit" : "Grace R. Smith Textile Endowment",
    "copyright" : "unknown",
    "reference_number" : "1982.1578",
    "artist" : "Coptic",
    "medium" : "Linen and wool, plain weave with weft uncut pile and embroidered linen pile formed by variations of back and stem stitches"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/d650ba2f-db7d-8450-ca2a-b7f0806ef9b9\/full\/600,\/0\/default.jpg",
    "tale" : "In 1886 Vincent van Gogh left his native Holland and settled in Paris, where his beloved brother Theo was a dealer in paintings. Van Gogh created at least twenty-four self-portraits during his two-year stay in the energetic French capital. This early example is modest in size and was painted on prepared artist’s board rather than canvas. Its densely dabbed brushwork, which became a hallmark of Van Gogh’s style, reﬂects the artist’s response to Georges Seurat’s revolutionary pointillist technique in A Sunday on La Grande Jatte—1884. But what was for Seurat a method based on the cool objectivity of science became in Van Gogh’s hands an intense emotional language. The surface of the painting dances with particles of color—intense greens, blues, reds, and oranges. Dominating this dazzling array of staccato dots and dashes are the artist’s deep green eyes and the intensity of their gaze. “I prefer painting people’s eyes to cathedrals,” Van Gogh once wrote to Theo. “However solemn and imposing the latter may be—a human soul, be it that of a poor streetwalker, is more interesting to me.” From Paris, Van Gogh traveled to the southern town of Arles for fifteen months. At the time of his death, in 1890, he had actively pursued his art for only five years.",
    "date" : {
      "end" : "1887",
      "start" : "1887"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1774
    },
    "title" : "Self-Portrait",
    "link" : "https:\/\/www.artic.edu\/artworks\/80607\/self-portrait?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Netherlands",
    "credit" : "Joseph Winterbotham Collection",
    "copyright" : "unknown",
    "reference_number" : "1954.326",
    "artist" : "Vincent van Gogh",
    "medium" : "Oil on artist's board, mounted on cradled panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/0dda4c07-ba53-d3f3-7149-be2041b4962e\/full\/600,\/0\/default.jpg",
    "tale" : "Born in Canton, New York, and later a student at the Yale School of Art in New Haven, Connecticut, and the Art Students League in New York City, Frederic Remington gained widespread distinction for his heroic and mythic visions of life in the American West. Remington lived in Montana and Kansas, working as a ranch hand in the early 1880s. He traveled across the West and Southwest, where he observed Native American customs, ranch life, and soldiers on horseback patrolling the frontier. Capturing the individuality and self-determination of these populations with a superb sense of drama, Remington romanticized the vanishing life of the Old West in bronze sculptures, magazine illustrations, etchings, and oil paintings. \nDuring the late 1880s, Remington worked as an illustrator for Harper’s Weekly and accompanied the United States Sixth Cavalry as it pursued the Sioux, Native Americans of the northern plains, across the canyons of the Badlands. To protect the regiment from ambush, commanders sent single cavalrymen far ahead to draw their adversaries’ fire. The Advance Guard depicts the moment when the regiment’s forward-most sentinel is shot by a Sioux warrior hidden in the rocky ravine. Remington meticulously represented the stricken soldier in the brightly lit foreground, with his companions retreating hastily to warn the regiment of the imminent danger.",
    "date" : {
      "end" : "1890",
      "start" : "1890"
    },
    "dimension" : {
      "height" : 2110,
      "width" : 3000
    },
    "title" : "The Advance-Guard, or The Military Sacrifice (The Ambush)",
    "link" : "https:\/\/www.artic.edu\/artworks\/97910\/the-advance-guard-or-the-military-sacrifice-the-ambush?is_public_domain=1&page=2",
    "inscription" : "Signed, lower left: \"Frederic Remington\/1890\"",
    "origin" : "New York",
    "credit" : "George F. Harding Collection",
    "copyright" : "unknown",
    "reference_number" : "1982.802",
    "artist" : "Frederic Remington",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/cb3dfd4d-a84a-35fa-25cd-016b59ad1f43\/full\/600,\/0\/default.jpg",
    "tale" : "In January 1914, George Bellows wrote to a friend, “There has been none of my favorite snow. I must always paint the snow at least once a year.” Soon after, on February 13, a blizzard hit New York City, inspiring the artist to paint Love of Winter. Bellows is usually associated with the artists of the so-called Ashcan School, a group of urban realists active in the early twentieth century who communicated their enthusiasm for scenes of contemporary city life using thick, animated brushwork. Here Bellows enjoyed the challenge of representing snow, employing a palette knife to create varying degrees of texture in the built-up pigment. \nRenowned for his rough-and-tumble images of boxing matches, the artist also excelled at landscapes and city views. Love of Winter depicts an energetic group of skaters and onlookers in what scholars believe to be a public park, although the scene could be a composite of both urban and rural sites. The crowd, comprising a range of ages and social classes, reflects the diversity of those that frequented the recreational places that still characterize New York. The painting also reveals the artist’s recent exploration of new theories that suggested color combinations based on musical notation. He employed a series of intensely saturated warm shades of red, orange, and yellow throughout Love of Winter, offsetting them with cool blue, green, and lavender tones. Broad, slashing brushstrokes convey movement, wind, and speed, enhancing the vigor of the composition.",
    "date" : {
      "end" : "1914",
      "start" : "1914"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2809
    },
    "title" : "Love of Winter",
    "link" : "https:\/\/www.artic.edu\/artworks\/109780\/love-of-winter?is_public_domain=1",
    "inscription" : "Signed, lower right: \"Geo Bellows\"",
    "origin" : "New York",
    "credit" : "Friends of American Art Collection",
    "copyright" : "unknown",
    "reference_number" : "1914.1018",
    "artist" : "George Wesley Bellows",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/d50a1936-7e20-8c56-3458-82d173be65b7\/full\/600,\/0\/default.jpg",
    "tale" : "Shiva, one of the most important Hindu divinities, is here depicted as the Lord of the Dance (Nataraja), an iconic image in Indian art. Shiva’s cosmic dance sets in motion the rhythm of life and death; it pervades the universe, as symbolized by the ring of fire that is filled with the loose, snakelike locks of the god’s hair. One pair of his arms balances the flame of destruction and the hand drum (damaru) that beats the rhythm of life while another performs symbolic gestures: the raised right hand means “fear not,” and the left hand (gajahasta) pointing down toward his raised left foot signifies release from the ignorance that hinders realization of the ultimate reality. Shiva is shown perfectly balanced, with his right leg planted on the demon of darkness (Apasmara), stamping out ignorance. The tiny figure of the personified river goddess, Ganga, is caught up in his matted, flowing locks. Shiva was believed to break the fall of the great Ganges River as it descends from the Himalayas by standing beneath the waters, which divide over his hair, becoming the seven holy rivers of India. This classic bronze comes from the Chola period in the south of India. Icons such as this were carried in procession during religious ceremonies.",
    "date" : {
      "end" : "1100",
      "start" : "901 AD"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2008
    },
    "title" : "Shiva as Lord of the Dance (Nataraja)",
    "link" : "https:\/\/www.artic.edu\/artworks\/24548\/shiva-as-lord-of-the-dance-nataraja?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Tamil Nadu",
    "credit" : "Kate S. Buckingham Fund",
    "copyright" : "unknown",
    "reference_number" : "1965.1130",
    "artist" : "unknown",
    "medium" : "Bronze"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/e0ecb8af-06be-c1f1-8690-8078a19792bc\/full\/600,\/0\/default.jpg",
    "tale" : "When the dreaded bandit El Maragato was seized in 1806 by the humble monk Pedro de Zaldivia, a lay brother of a Franciscan barefoot order, the story swept through Spain. Not only did daily newspapers and pamphlets publicize it, but songs, ballads, and popular prints also praised the heroic deed. Although Francisco de Goya was chief painter to the Spanish king at the time, he was interested in the whole range of human experience, including contemporary Spanish events. The tale of Zaldivia and Maragato evidently captured his imagination. This small, lively painting belongs to a series of six in the Art Institute, which, like a modern-day comic strip, dramatically illustrates the event. This is the climactic scene, presenting the bandit’s humiliating and somewhat comical downfall at the hands of the brave monk. Here, as in all the panels, the artist’s broad, quick brushwork dispenses with unnecessary detail to pinpoint the essential drama of the event. Goya may have made these paintings for himself rather than for a commission, since they were still listed among his possessions in an 1812 inventory.",
    "date" : {
      "end" : "1811",
      "start" : "1801"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2977
    },
    "title" : "Friar Pedro Shoots El Maragato as His Horse Runs Off",
    "link" : "https:\/\/www.artic.edu\/artworks\/16362\/friar-pedro-shoots-el-maragato-as-his-horse-runs-off?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "Spain",
    "credit" : "Mr. and Mrs. Martin A. Ryerson Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.1075",
    "artist" : "Francisco José de Goya y Lucientes",
    "medium" : "Oil on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/fe114ee3-9691-7234-6e2d-c6f58bfa2523\/full\/600,\/0\/default.jpg",
    "tale" : "Chinese ceramic figures made exclusively for burial often vividly evoke the fashions and recreational activities of their aristocratic owners. This figure sensitively captures a quiet moment in the life of a matronly equestrienne, who gently guides her horse. The animal’s powerful neck and flanks, long legs, trimmed mane, and decoratively tied tail are features distinctive to the handsome breeds that were brought to China from the empire’s northwestern frontiers as well as from sites as far west as the Aral Sea. Carefully twisted strands of clay realistically depict the fur-like texture of the animal’s saddle blanket. The woman’s full proportions—evident in the folds of her flowing, wide-sleeved robe, as well as in her plump cheeks and double chin—are enhanced by her loosely gathered coiffure, which is topped with a dangling forehead bun. Her weight, costume, and hairstyle reflect early-to-mid-eighth-century ideals of feminine beauty. Stylistically, the woman closely resembles figures that archeologists have recently unearthed from the tombs of high-status individuals that are datable to about 740.",
    "date" : {
      "end" : "750 AD",
      "start" : "725 AD"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1708
    },
    "title" : "Equestrienne",
    "link" : "https:\/\/www.artic.edu\/artworks\/35376\/equestrienne?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "China",
    "credit" : "Gift of Mrs. Potter Palmer",
    "copyright" : "unknown",
    "reference_number" : "1970.1073",
    "artist" : "unknown",
    "medium" : "Earthenware with polychrome pigments"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/f27a88e8-c11d-059d-c287-929df234307e\/full\/600,\/0\/default.jpg",
    "tale" : "According to ancient Maya belief, after several failed attempts the gods succeeded in populating the earth when they created humanity out of maize, the staff of life. In the Popol Vuh, a sixteenth-century epic of the K’iche’ Maya, the death and resur¬rection of the maize god was likened to seed corn that sprouted and produced new life. This vessel from the Late Classic period (600–800) depicts a Maya ruler attired as the maize god in three almost-identical panels. On his back, the ruler wears an enormous rack containing brilliant feathers, heraldic beasts, and related emblems. Just as maize plants sway to and fro, the maize god dances to the rhythm of life—often, as seen here, in the company of a dwarf. Among the Maya, dwarfs were seen as special beings with powerful spiritual connections to the earth and the interior world below. This vase refers to a rite of passage in which dwarfs assist the soul of the deceased into the domain of the dead, from which it would eventually be reborn in the royal lineage, just as maize sprouts again in the cycle of nature’s renewal. This vase of the Dancing Lords may have been painted as a funerary offering for a noblewoman with dynastic connections in the city of Naranjo, where it was made.",
    "date" : {
      "end" : "700 AD-850 AD",
      "start" : "700 AD-850 AD"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1704
    },
    "title" : "Vessel of the Dancing Lords",
    "link" : "https:\/\/www.artic.edu\/artworks\/65290\/vessel-of-the-dancing-lords?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "(Object made in), (Object made in), Guatemala (Object made in)",
    "credit" : "Ethel T. Scarborough Fund",
    "copyright" : "unknown",
    "reference_number" : "1986.1081",
    "artist" : "Maya (Culture) , Ah Maxam",
    "medium" : "Ceramic and pigment"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/d5f188d7-2945-e750-66cd-bdfb740b7606\/full\/600,\/0\/default.jpg",
    "tale" : "In mid-nineteenth-century America, a love of the sublime landscape, which inspired in viewers an awe of nature and a sense of the nation's special status, was felt nowhere more powerfully than at Niagara Falls, New York, by far the most frequently depicted and visited natural attraction in the United States. Thomas Cole, founder of the Hudson River School of landscape painting, visited Niagara Falls for the first time in May 1829. He sketched the falls, writing of his experience there, “I anticipated much—but the grandeur of the falls far exceeds anything I had been told of them—I am astonished that there have been no good pictures of them—I think the subject a sublime one.” \nThe Art Institute’s canvas expresses the untamed spirit of the waterfall that so impressed Cole. As was typical, he did not execute the painting directly from nature; his letters indicate that he finished it in London the following year. The completed image bears little resemblance to the actual site in the 1830s, which included factories, scenic overlooks, and hotels to accommodate a growing number of tourists. In his romanticized depiction of the pristine landscape—definitively identified as American by the Native American figures—Cole created a wistful look back at the vanishing wilderness of the United States.",
    "date" : {
      "end" : "1830",
      "start" : "1830"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2904
    },
    "title" : "Distant View of Niagara Falls",
    "link" : "https:\/\/www.artic.edu\/artworks\/90048\/distant-view-of-niagara-falls?is_public_domain=1",
    "inscription" : "Signed, lower right: \"Thomas Cole \/ 1830\"",
    "origin" : "United States",
    "credit" : "Friends of American Art Collection",
    "copyright" : "unknown",
    "reference_number" : "1946.396",
    "artist" : "Thomas Cole",
    "medium" : "Oil on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/e30952ba-5d86-4c24-5de3-8f6c5f9089ef\/full\/600,\/0\/default.jpg",
    "tale" : "The evocative, symbolic art of Odilon Redon drew its inspiration from the internal world of his imagination. For years this student of Rodolphe Bresdin worked only in black and white, producing powerful and haunting charcoal drawings, lithographs, and etchings. Just as these black works, or Noirs, began to receive critical and public acclaim in the 1890s, Redon discovered the marvels of color through the use of pastel. His immersion in color and this new technique brought about a change in the artist’s approach to his subject matter as well. Flower Clouds is one of a number of pastels executed around 1905 that are dominated by spiritual overtones. Here a sailboat bears two figures, perhaps two saintly women, on a timeless journey through a fantastic, phosphorescent sea and sky. The dreamlike skiff may reflect Redon’s internal voyage, replacing the nocturnal turmoil of the earlier Noirs with a more hopeful vision. The luminous intensity of the pastels echoes the ardent spirituality of the theme.",
    "date" : {
      "end" : "1908",
      "start" : "1898"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2780
    },
    "title" : "Flower Clouds",
    "link" : "https:\/\/www.artic.edu\/artworks\/76395\/flower-clouds?is_public_domain=1&page=2",
    "inscription" : "Signed lower left, in black conté crayon: \"ODILON REDON\"",
    "origin" : "France",
    "credit" : "Through prior bequest of Mr. and Mrs. Martin A. Ryerson Collection",
    "copyright" : "unknown",
    "reference_number" : "1990.165",
    "artist" : "Odilon Redon",
    "medium" : "Pastel, with touches of stumping, incising, and brushwork, on blue-gray wove paper with multi-colored fibers altered to tan, perimeter mounted to cardboard"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/411dcae3-cb6e-1eb7-263c-139062841a9e\/full\/600,\/0\/default.jpg",
    "tale" : "As this monumental cauldron demonstrates, the most distinctive bronze vessels of early China represent important historical documents as well as stunningly powerful works of art. Designed to contain offerings of meat in ritual ceremonies, this vessel was cast with a lengthy inscription on its interior bowl. The text commemorates a solemn ritual ceremony at the imperial court of the Zhou, the second dynasty recorded in Chinese texts, and explains that Captain Wang, a noble official who had been rewarded for his loyal service to the Zhou king, commissioned this vessel to honor his deceased father and record the occasion for succeeding generations. Together with the inscription, the vessel’s shallow profile and austere surface decor date it to the early ninth century BC. Although the monsterlike masks that project from each leg display animal imagery common on older bronzes, the two registers of hooked, ribbonlike bands that encircle the bowl preserve only traces of early dragon or bird patterns. The transition from zoomorphic to abstract surface designs marks a significant turning point in the art of early Chinese bronzes. Recent archaeological discoveries of similar bronze vessels in China indicate that this cauldron was most likely buried as part of a large hoard.",
    "date" : {
      "end" : "771 BC",
      "start" : "1050 BC"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2250
    },
    "title" : "Cauldron",
    "link" : "https:\/\/www.artic.edu\/artworks\/185963\/cauldron?is_public_domain=1&page=2",
    "inscription" : "Inside of the cauldron, Shi Wang Ding ( 師朢鼎 )： 大師小子師朢曰：不(_丕)_顯皇 考劺公，穆穆克盟氒心、伳(_哲) 氒德，用辟于先王，势(_得)_屯(_純) 亡敃。朢肈(_肇)_帥井(_型)_皇考，虔 攵(_夙)_夜出内(_入)_王命，不敢不 壐(_遂)_不壑。王用弗俶(_忘)_聖人 之後，多蔑曆易(_賜)_休。朢敢 對剣(_揚)_天子不(_丕)_顯魯休，用 乍(_作)_朕皇考劺公丬(_尊)_鼎。師 朢侔(_其)_萬年子子孫孫永寶用。 Translation: The Grand Captain's young son Captain Wang says: \"Illustriously august deceased-father Duke Jiu was beautifully capable of making accordant his heart and making wise his virtue, with which he served the past kings, and gained purity without flaw. Wang for the first time has gone on to emulate his august deceased-father, respectfully morning and night taking out and bringing in the king's commands, not daring not to follow through or to manage. Because of this, the king has not forgotten the sagely man's descendant, and has greatly praised his accomplishments and awarded him beneficence. Wang dares in response to extol the Son of Heaven's illustriously fine beneficence, herewith making for my august deceased-father Duke Jiu this offertory caldron; may Captain Wang for ten-thousand",
    "origin" : "China",
    "credit" : "Major Acquisitions Centennial Fund",
    "copyright" : "unknown",
    "reference_number" : "2005.426",
    "artist" : "unknown",
    "medium" : "Bronze"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/5e3594aa-e4ad-e906-1eef-57e32df00d56\/full\/600,\/0\/default.jpg",
    "tale" : "This striking figure, with its serenely rendered face and violently pierced body, was made to contain and direct a spirit in order to assist people in need. Among the Vili and other Kongo language speakers, Nkondi means “hunter” in the Kongo language and refers to the spirit’s power to track down the source of trouble. The figure’s cap and assertive pose, with hands on hips and chin thrusting forward, suggest those of a chief, and like a chief, the figure and its associated spirit were called on to enforce laws and exact punishment. The spirit was drawn into the sculpture through the application of medicinal ingredients packed in resin on its head and in the projecting box, sealed by a mirror, on its abdomen. These ingredients were selected for their associations with the ancestral world (such as earth from graves) and for their metaphorical associations with the spirit’s powers. Medicines may also have been related directly to the figure’s function; for instance, the chain may refer to the spirit’s ability to immobilize its victims. A nail or a blade was driven into the sculpture each time its force was invoked through ritual, thereby provoking the spirit into action.",
    "date" : {
      "end" : "1801-1875",
      "start" : "1801-1875"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1490
    },
    "title" : "Male Figure (Nkisi Nkondi)",
    "link" : "https:\/\/www.artic.edu\/artworks\/151358\/male-figure-nkisi-nkondi?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Republic of the Congo (Object made in), Africa (Object made in)",
    "credit" : "Ada Turnbull Hertle Endowment",
    "copyright" : "unknown",
    "reference_number" : "1998.502",
    "artist" : "Vili (Culture)",
    "medium" : "Wood, metal, glass, fabric, fiber, cowrie shell, bone, leather, gourd, and feather"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/ef4ad181-0594-e88f-5e7a-53c2cedf3ba8\/full\/600,\/0\/default.jpg",
    "tale" : "In 1839 Louis-Jacques-Mandé Daguerre announced the perfection of the daguerreotype, a photographic process that employed a silver-coated copperplate sensitive to light. This new artistic process was celebrated for its remarkably sharp detail and praised as a “democratic art” that brought portraiture into reach for the masses. Within a few years, thousands of daguerrean portrait studios had sprung up all over the United States, among them the one that Samuel J. Miller owned in Akron, Ohio. Although most of the likenesses made in commercial studios were formulaic and not very revealing of the subject’s character, this portrait of Frederick Douglass—an escaped slave who had become a lauded speaker, writer, and abolitionist agitator—is a striking exception. Northeastern Ohio was a center of abolitionism prior to the Civil War, and Douglass knew that this picture, one of an astonishing number that he commissioned or posed for, would be seen by ardent supporters of his campaign to end slavery. Douglass was an intelligent manager of his public image and likely guided Miller in projecting his intensity and sheer force of character. As a result, this portrait demonstrates that Douglass truly appeared “majestic in his wrath,” as the nineteenth-century feminist Elizabeth Cady Stanton observed.",
    "date" : {
      "end" : "1852",
      "start" : "1847"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1818
    },
    "title" : "Frederick Douglass",
    "link" : "https:\/\/www.artic.edu\/artworks\/145681\/frederick-douglass?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "United States",
    "credit" : "Major Acquisitions Centennial Endowment",
    "copyright" : "unknown",
    "reference_number" : "1996.433",
    "artist" : "Samuel J. Miller",
    "medium" : "Daguerreotype"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/623ca4b7-396c-efc7-e24d-388862ee0530\/full\/600,\/0\/default.jpg",
    "tale" : "In 1878 the painter George Inness wrote in Harper’s magazine: \n\"Details in the pictures must be elaborated only enough fully to reproduce the impression that the artist wishes to reproduce. When [there are more details], the impression is weakened or lost, and we see simply an array of external things which may be cleverly painted and may look very real, but which do not make an artistic painting. . . . The one is poetic truth, the other is scientific truth; the former is aesthetic, the latter is analytic.\" \nIn the course of his lengthy career, Inness increasingly eschewed precision of detail in his paintings, conveying mood and emotion through richness of tone and broadness of handling. He first visited Florida about 1890, and he subsequently established a house and studio in Tarpon Springs, where he executed the Art Institute’s painting. In a pink-and-blue morning light, a lone man studies a cluster of buildings in the middle distance. Through blurred outlines and delicate, subtle tonalities, as well as the solitary presence of the figure, Inness masterfully evoked the brightening day and peaceful mood of this moment.",
    "date" : {
      "end" : "1892",
      "start" : "1892"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1712
    },
    "title" : "Early Morning, Tarpon Springs",
    "link" : "https:\/\/www.artic.edu\/artworks\/64729\/early-morning-tarpon-springs?is_public_domain=1&page=3",
    "inscription" : "Signed lower left: \"G. Inness 1892\"",
    "origin" : "United States",
    "credit" : "Edward B. Butler Collection",
    "copyright" : "unknown",
    "reference_number" : "1911.32",
    "artist" : "George Inness",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/44ebfb44-0a01-7224-aa50-5f9e65bd8a30\/full\/600,\/0\/default.jpg",
    "tale" : "In the highlands of Ethiopia, Orthodox Christianity stretches in an unbroken line of practice from the fourth century to the present day. Although painted icons are known from the late fourteenth century, demand for them increased greatly in the mid-fifteenth century, when the worship of the Virgin Mary was formalized in the Ethiopian Orthodox liturgy. Considered sacred, icons were venerated in weekly services and on feast days. \nThe central image of this finely rendered triptych presents Mary with the young Jesus on her lap. She grasps a handkerchief in her left hand, while her son blesses her with his right hand and holds a book in his left. This depiction derives from a painting long held in the Basilica of Santa Maria Maggiore in Rome. The image was reproduced and disseminated by missionaries beginning in the early seventeenth century. Upon its arrival in Ethiopia by the mid-seventeenth century, it revolutionized the representation of the Virgin and Child. Here Christ is portrayed wearing a checkered robe and a beautifully detailed cowrie-shell necklace. The two sit enthroned on an Ethiopian-style bed, flanked by the archangels Gabriel and Michael. This image is surrounded by secondary themes, including the Crucifixion at right and the Ascension and Saint George slaying the dragon at left.",
    "date" : {
      "end" : "1706",
      "start" : "1682"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2092
    },
    "title" : "Triptych Icon",
    "link" : "https:\/\/www.artic.edu\/artworks\/185651\/triptych-icon?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Lasta region",
    "credit" : "Director's Fund",
    "copyright" : "unknown",
    "reference_number" : "2006.11",
    "artist" : "unknown",
    "medium" : "Tempera on linen, mounted on wood and bound with cord"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/7011d26d-055d-d586-f7e8-dc51322b684d\/full\/600,\/0\/default.jpg",
    "tale" : "As a painter to the king of Spain, Francisco de Goya produced designs for tapestries for the royal residences, to be woven at the king's tapestry works. The artist made small oil sketches to work out the designs, followed by full-scale painted cartoons that served as guides for the weavers. This cartoon is for a tapestry in a series decorating the dining room of the Prince of Asturias, in the Palace of El Pardo, outside Madrid. The room's large panels illustrate a traditional decorative subject, the Four Seasons, but Goya exercised his imagination in the smaller panels above the doors, producing scenes of children and animals like this one. Goya's remarkably fresh, original tapestry cartoons are mostly preserved in the Museo del Prado, Madrid.",
    "date" : {
      "end" : "1787",
      "start" : "1786"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1995
    },
    "title" : "Boy on a Ram",
    "link" : "https:\/\/www.artic.edu\/artworks\/111559\/boy-on-a-ram?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Spain",
    "credit" : "Gift of Mr. and Mrs. Brooks McCormick",
    "copyright" : "unknown",
    "reference_number" : "1979.479",
    "artist" : "Francisco José de Goya y Lucientes",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/3f4361f9-cbad-c2a5-55f3-76183448da61\/full\/600,\/0\/default.jpg",
    "tale" : "A leader among the nation’s second generation of sculptors, John Quincy Adams Ward played a significant role in elevating the medium in the United States, calling for a new realism to address moral concerns. Inspired by Abraham Lincoln’s 1862–63 Emancipation Proclamation, The Freedman reflects not only Ward’s aspiration to create relevant statements on pressing issues of the day but also his abolitionist sentiments. Using antiquity as his inspiration, he depicted a seminude man seated on a tree stump who has just been liberated from the shackles that bound him to slavery. Ward broke artistic convention by showing the former slave as master of his own destiny, not a man reliant on white men for freedom. The vestiges of chains, potent symbols of his bondage, dangle from both wrists, and his muscular body, turned to look over his shoulder, is contained within a formal, triangular composition. The Freedman was modeled from life and is generally considered the first and most accurate sculptural representation of an African American. Shortly after The Freedman was first exhibited in 1863, art critic James Jackson Jarves effectively summarized the work’s power: “We have seen nothing in our sculpture more soul-lifting or more comprehensively eloquent. It tells in one word the whole sad story of slavery and the bright story of emancipation.”",
    "date" : {
      "end" : "1863",
      "start" : "1863"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1762
    },
    "title" : "The Freedman",
    "link" : "https:\/\/www.artic.edu\/artworks\/149776\/the-freedman?is_public_domain=1&page=3",
    "inscription" : "Signed: \"J.Q.A. Ward. Scp. 1863\"",
    "origin" : "United States",
    "credit" : "Roger McCormick Endowment",
    "copyright" : "unknown",
    "reference_number" : "1998.1",
    "artist" : "John Quincy Adams Ward",
    "medium" : "Bronze"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/892fb13d-1c47-7d5e-1846-9947af5caa54\/full\/600,\/0\/default.jpg",
    "tale" : "Among the most impressive achievements of the Sienese master Giovanni di Paolois his narrative series of twelve panels illustrating the life of Saint John the Baptist—from his birth, prophecy, and the baptism of Christ through his beheading at the request of Salome. These scenes are enacted in complex settings that exploit the tall, slender proportions of the panels and set off the expressive poses of the figures. The Beheading of Saint John the Baptist depicts the henchmen of Queen Herodias placing his head on a golden platter. The execution has just occurred; blood spews profusely from the elongated neck of the saint. The rich patterning of the architecture, painted in a light, delicate palette, contrasts with the gruesome trails of blood falling to the ground and collecting beneath the decapitated corpse. The distant landscape was inspired by the hills around Siena. Throughout the series, Giovanni skillfully repeated colors, settings, and patterns to create a unified narrative. Eleven of the original twelve panels survive, six of which are in the Art Institute. The panels were arranged in three rows to form two large, movable doors, possibly once enclosing a sculpture or relic.",
    "date" : {
      "end" : "1460",
      "start" : "1455"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1236
    },
    "title" : "The Beheading of Saint John the Baptist",
    "link" : "https:\/\/www.artic.edu\/artworks\/16169\/the-beheading-of-saint-john-the-baptist?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "Mr. and Mrs. Martin A. Ryerson Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.1014",
    "artist" : "Giovanni di Paolo",
    "medium" : "Tempera on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/bbeddf7d-c60a-9159-868b-60582e88af1e\/full\/600,\/0\/default.jpg",
    "tale" : "Carl Blechen is regarded as a pivotal figure in nineteenth-century German painting; his short career marks the transition from Romanticism to a more realistic view of nature. Although he is best known for scenes in which a carefully observed Italian landscape served as the backdrop for mysterious or nostalgic figures, The Palm House represents an important detour in his work. In 1832 Blechen was commissioned by Friedrich Wilhelm III of Prussia (r. 1797–1840) to paint two views of an exotic pleasure building recently constructed near Potsdam. The architect Karl Friedrich Schinkel designed the Palm House for the king’s collection of palms. It was situated on the Pfaueninsel, or Peacock Island, a favorite royal retreat dotted with whimsical buildings such as a tiny castle and a Gothic dairy. Blechen’s painting is both a record of the building, with its lush palms and fragments of an Indian temple, and an evocation of a fantasy world peopled by beautiful women purposefully playing to the viewer’s imagination. After completing two exquisite, small paintings for the king, Blechen made this grand version for public viewing. The Palm House was one of the artist’s most ambitious statements, for he soon succumbed to melancholy and madness.",
    "date" : {
      "end" : "1834",
      "start" : "1834"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2095
    },
    "title" : "The Interior of the Palm House on the Pfaueninsel Near Potsdam",
    "link" : "https:\/\/www.artic.edu\/artworks\/144969\/the-interior-of-the-palm-house-on-the-pfaueninsel-near-potsdam?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Germany",
    "credit" : "Through prior acquisitions of the George F. Harding Collection; L.L. and A.S. Coburn and Alexander A. McKay endowments; through prior gift of William Wood Prince; through prior acquisitions of the Charles H. and Mary F.S. Worcester Endowment",
    "copyright" : "unknown",
    "reference_number" : "1996.388",
    "artist" : "Carl Blechen",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/8425e900-2940-ebbe-a2b3-d0406073778f\/full\/600,\/0\/default.jpg",
    "tale" : "This rare and important sculpture represents a Buddhist bodhisattva, or bosatsu, an enlightened and compassionate being who postponed Buddhahood in order to help save others. Calm, stately, and full-bodied, the bosatsu is seated in a frontal, meditative pose; his gracefully held hands, raised midair, make a gesture of assurance. Buddhism, which originated in India with the teachings of the Buddha Sakyamuni, or Siddhartha Gautama (c. 563-c. 483 B.C.), was named the official religion of Japan at the beginning of the eighth century by the Emperor Shomu (701-56). This small, finely crafted lacquer figure is the only Buddhist sculpture outside Japan that is firmly attributed to the influential sculpture workshop of Todai-ji, the largest and most prestigious of the great state-sponsored Buddhist temples built during the Nara period. This sculpture represents a dramatic shift in Japanese sculptural tradition—a move away from the expensive, time-consuming technique of using lacquer (a resin extracted from the sap of a tree) over a temporary clay core that, once removed, left a sculpture that was completely hollow except for perhaps a wood bracing system. Here a sculpted wood core is overlaid with lacquer-soaked cloth. The innovative sculptors at the Nara temple modeled the wet and pliable surface of the cloth to create fine details such as facial features and jewelry. Finally the sculpture was gilt; traces of gold remain on the bodhisattva's face and chest.",
    "date" : {
      "end" : "780 AD",
      "start" : "770 AD"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1776
    },
    "title" : "Seated Bodhisattva",
    "link" : "https:\/\/www.artic.edu\/artworks\/111380\/seated-bodhisattva?is_public_domain=1&page=2",
    "inscription" : "Nara period",
    "origin" : "Japan",
    "credit" : "Kate S. Buckingham Endowment",
    "copyright" : "unknown",
    "reference_number" : "1962.356",
    "artist" : "unknown",
    "medium" : "Wood core, dry lacquer, traces of gold leaf"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/7101bc91-66dc-cb02-76fc-94ffe09fc032\/full\/600,\/0\/default.jpg",
    "tale" : "Edgar Degas was the most subtle portrait painter in the Impressionist group. His portraits, mostly of family members and close friends, were executed primarily in the period from the late 1850s through the 1870s. During frequent visits to Florence and Naples, Degas recorded his Italian relatives with great candor. On one of his last trips to Naples, in the mid-1870s, Degas painted this double portrait of his orphaned first cousin, Lucie, and their uncle Henri, in whose care the girl had recently been placed. In this painting, Degas showed two people, separated by many years in age, who are tentatively accepting the circumstances of their new relationship. Degas, having recently lost his own father and having witnessed other family misfortunes, addressed subjects such as this with awareness and sensitivity. \nAreas of thin paint and unresolved details suggest that the painting was never completed. But the spare treatment of the background effectively emphasizes the heads and upper portions of the figures. Their connection is expressed in the similar tilt of their heads and in the black mourning clothes they both wear. Their psychological discomfort is suggested by the contrast of the plain wall behind Lucie and the darker glass-and-wood French door behind Henri, as well as by the curved chair back against which the man sits and on which the girl leans. At once intimate and distant, casual and guarded, these two relatives, and the third relation who paints them from the other side of the paper-laden table, poignantly express the fragility and necessity of family ties.",
    "date" : {
      "end" : "1876",
      "start" : "1875"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2690
    },
    "title" : "Henri Degas and His Niece Lucie Degas (The Artist's Uncle and Cousin)",
    "link" : "https:\/\/www.artic.edu\/artworks\/14574\/henri-degas-and-his-niece-lucie-degas-the-artist-s-uncle-and-cousin?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.429",
    "artist" : "Hilaire Germain Edgar Degas",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/f458c68f-88ec-ac24-0861-fa34e7c0be92\/full\/600,\/0\/default.jpg",
    "tale" : "The heroic but ephemeral edifices of humankind and the enduring power and grandeur of nature are evocatively expressed in this work by the landscape painter Jacob van Ruisdael. A shepherd and his ﬂock are dwarfed by the ruins of a castle, a massive hill in the background, and dark, swollen clouds gathering overhead. Ruisdael’s skillful use of color also enhances the painting’s poetic effect. Other than the glowing terra-cotta of the ruins and the restrained use of creamy whites, his palette consists mostly of the greens and browns of nature. There is only one small point of bright color in the entire painting: the shepherd’s red jacket. Although the artist’s choice of ruins as his subject followed an established pictorial tradition in the Netherlands, he was not concerned with topographical accuracy; indeed, the prominent hill behind the structure was a product of his imagination. The castle, once the seat of the Counts of Egmond, had powerful associations. It was destroyed at the command of the Prince of Orange to prevent the Spanish Army from occupying it during the Dutch struggle for independence from Spanish rule in the late sixteenth century.",
    "date" : {
      "end" : "1655",
      "start" : "1650"
    },
    "dimension" : {
      "height" : 2249,
      "width" : 3000
    },
    "title" : "Landscape with the Ruins of the Castle of Egmond",
    "link" : "https:\/\/www.artic.edu\/artworks\/60755\/landscape-with-the-ruins-of-the-castle-of-egmond?is_public_domain=1&page=2",
    "inscription" : "Inscribed in lower right: JVR in ligature",
    "origin" : "Holland",
    "credit" : "Potter Palmer Collection",
    "copyright" : "unknown",
    "reference_number" : "1947.475",
    "artist" : "Jacob van Ruisdael",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/64f69a97-74bb-59b3-e5db-b47b3509332d\/full\/600,\/0\/default.jpg",
    "tale" : "Revered as America’s master of watercolor, Winslow Homer did not begin working in the medium until the mature age of thirty-seven. As a watercolorist, Homer adapted his practice to the diverse locales he visited. His sojourns in the tropics took him to the Bahamas, Bermuda, Cuba, and various locations in Florida. In each new environment, the self-taught artist pushed the flexible medium in new directions as he applied his increasingly sophisticated understanding of color and light to a new set of atmospheric conditions. This compelling watercolor was painted during Homer’s second trip to the Bahamas in the winter of 1898–99. Depicting a luckless man washed up on the beach, surrounded by fragments of his shattered craft, the work demonstrates the artist’s fascination with the rapid and dangerous weather changes of the region. Here sunlight glints through gradually thinning storm clouds. Homer employed thickly applied opaque red and yellow pigments for the seaweed tossed on the sand, creating a contrast with the thin washes and fluid brushstrokes that he used to render the receding waves.",
    "date" : {
      "end" : "1899",
      "start" : "1899"
    },
    "dimension" : {
      "height" : 2091,
      "width" : 3000
    },
    "title" : "After the Hurricane, Bahamas",
    "link" : "https:\/\/www.artic.edu\/artworks\/16776\/after-the-hurricane-bahamas?is_public_domain=1&page=2",
    "inscription" : "Signed recto, lower left corner, in brush and black watercolor: \"Homer 99\" Inscribed verso, upper center, in graphite: \"25 814\"; upper center, in black chalk, crossed out in graphite: \"10\"; center, in graphite: \"MK C.20782\/\/oxx\/\/After the Tornado\/\/3 M.&lt;. 1027-\"; lower left corner, in graphite: \"After the Tornado\"",
    "origin" : "United States",
    "credit" : "Mr. and Mrs. Martin A. Ryerson Collection",
    "copyright" : "unknown",
    "reference_number" : "1933.1235",
    "artist" : "Winslow Homer",
    "medium" : "Transparent watercolor, with touches of opaque watercolor, rewetting, blotting and scraping, over graphite, on moderately thick, moderately textured (twill texture on verso), ivory wove paper"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/4446bda7-53fe-0373-df4a-89974caeff28\/full\/600,\/0\/default.jpg",
    "tale" : "Arnold Böcklin’s art had little in common with Impressionism or the academic art of his time. Instead, his depictions of demigods in naturalistic settings interpret themes from Classical mythology in an idiosyncratic, often sensual manner. In the Sea, part of a series of paintings of mythological subjects, displays an unsettling, earthy realism. Mermaids and tritons frolic in the water with a lusty energy and abandon verging on coarseness. Occupying the center of the composition is a harpplaying triton. Three mermaids have attached themselves to his huge frame as if it were a raft; the one near his shoulder seems to thrust herself upon him. The work’s sense of boisterousness is tempered by the ominously shaped reﬂection of the triton and mermaids in the sea and by the oddness of the large-eared heads that emerge from the water at the right. In addition to imaginative, bizarre interpretations of the Classical world, Böcklin painted mysterious landscapes punctuated by an occasional lone figure. These haunting later works made him an important contributor to the international Symbolist movement. They also appealed to some Surrealist artists, particularly Giorgio de Chirico, who declared, “Each of [Böcklin’s] works is a shock.”",
    "date" : {
      "end" : "1883",
      "start" : "1883"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2980
    },
    "title" : "In the Sea",
    "link" : "https:\/\/www.artic.edu\/artworks\/110507\/in-the-sea?is_public_domain=1&page=2",
    "inscription" : "unknown",
    "origin" : "Switzerland",
    "credit" : "Joseph Winterbotham Collection",
    "copyright" : "unknown",
    "reference_number" : "1990.443",
    "artist" : "Arnold Böcklin",
    "medium" : "Oil on panel"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/47a827a3-3697-1d81-5ae4-f8f0b48ecbcb\/full\/600,\/0\/default.jpg",
    "tale" : "unknown",
    "date" : {
      "end" : "1673",
      "start" : "1673"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2877
    },
    "title" : "View of Delphi with a Procession",
    "link" : "https:\/\/www.artic.edu\/artworks\/43145\/view-of-delphi-with-a-procession?is_public_domain=1&page=3",
    "inscription" : "CLAUDIO [...] (lower right, barely legible)",
    "origin" : "France",
    "credit" : "Robert A. Waller Memorial Fund",
    "copyright" : "unknown",
    "reference_number" : "1941.1020",
    "artist" : "Claude Lorrain",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/97140834-fc30-1d10-28d0-c32ee224df63\/full\/600,\/0\/default.jpg",
    "tale" : "Mummification is the ancient Egyptian funerary practice of drying out a corpse for preservation. Anointed with oils and spices and protected with amulets, this linen-wrapped body was placed in a series of nesting coffins; the vividly painted cartonnage was the innermost shell. Across the surface of the mummy case, inscriptions and painted scenes and symbols identify the deceased— Paankhenamun (The One Who Lives for Amun)—and proclaim his wish to live well in the afterlife. Another inscription records that he was the doorkeeper of the temple of Amun. The names and titles on the coffin suggest that he lived at Thebes. The central scene depicts the presentation of the deceased by the falcon-headed deity Horus to Osiris, the ruler of eternity (shown, as was common, as a mummy). Other divinities help the deceased in his journey to the afterlife. Despite the youthful features of the gilt face, X-rays reveal that Paankhenamun was middle-aged.",
    "date" : {
      "end" : "715 BC",
      "start" : "945 BC"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 1744
    },
    "title" : "Coffin and Mummy of Paankhenamun",
    "link" : "https:\/\/www.artic.edu\/artworks\/64339\/coffin-and-mummy-of-paankhenamun?is_public_domain=1",
    "inscription" : "unknown",
    "origin" : "Thebes",
    "credit" : "W. Moses Willner Fund",
    "copyright" : "unknown",
    "reference_number" : "1910.238",
    "artist" : "Ancient Egyptian",
    "medium" : "Cartonnage, gold leaf, pigment, and human remains"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/16a5743a-c933-cd7f-87aa-88b3456db07b\/full\/600,\/0\/default.jpg",
    "tale" : "This masterpiece of Renaissance relief sculpture by the Venetian artist Alessandro Vittoria was commissioned in 1580 by Hans Fugger, a member of a noted Augsburg banking family, to decorate an altarpiece for the chapel of his family’s castle in Kirchheim, Swabia. Here Vittoria translated into bronze the ﬂickering light and colorful palette of the great Venetian painters of the period; his composition is specifically adapted from altarpieces by Titian. Working in wax (from which the finished relief was then cast in bronze), Vittoria manipulated the relief’s form and edges to catch the light. The result is a highly animated surface in which everything—figures, drapery, clouds, and sky—seems to move with excitement, heightening the drama between the sharply turned, startled Virgin and the powerful figure of Gabriel, who has suddenly descended from heaven to announce that she will be the mother of Christ. Fully sculpted in the round, the archangel’s arm points to the smallest feature in the scene: the dove, representing the Holy Ghost of the Christian Trinity. The plasticity and depth of the relief, the dramatic movement, and the handling of detail make this one of the artist’s finest creations.",
    "date" : {
      "end" : "1588",
      "start" : "1578"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1362
    },
    "title" : "The Annunciation",
    "link" : "https:\/\/www.artic.edu\/artworks\/44741\/the-annunciation?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "Edward E. Ayer Endowment in memory of Charles L. Hutchinson",
    "copyright" : "unknown",
    "reference_number" : "1942.249",
    "artist" : "Alessandro Vittoria",
    "medium" : "Bronze"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/a198daa5-7359-eccb-476a-161fd52b0c37\/full\/600,\/0\/default.jpg",
    "tale" : "This exquisite Mughal mirror frame of pale-green nephrite jade is inlaid with gems in the kundan technique, a quintessentially Indian method of gem setting. The motif of this luxury item designed for the Mughal court is a tree of life with inlaid gold stems and leaves and buds of rubies, diamonds, and emeralds. Above the naturalistically depicted plant are two abstracted Chinese-style clouds in gold. Acanthus-leaf motifs adorn the top and bottom of the frame, while the mirror handle is in the shape of an unopened flower bud. \nJade was imported into India from the Khotan region of China. The owner of the jade concession there, the merchant Khwaja Mu’in, visited the court of Mughal emperor Akbar in 1563 and presented him with jade pieces. The earliest Mughal jades reflect Timurid, Ottoman, Safavid, and Chinese influences, and the finest jade objects were produced during the Jahangir and Shah Jahan periods in the seventeenth century. Jade was used for eating and drinking vessels, jewelry, sword hilts and scabbards, belt buckles, mirrors, and hookah parts. Inlaying jade with gold and setting it with gems was a popular Mughal technique derived from earlier Timurid traditions in Iran and Central Asia. This frame is a fine example of the union of various cultural motifs in a single object—a hallmark of Mughal art.",
    "date" : {
      "end" : "1800",
      "start" : "1601"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1489
    },
    "title" : "Mirror Frame with Tree of Life Motif",
    "link" : "https:\/\/www.artic.edu\/artworks\/34286\/mirror-frame-with-tree-of-life-motif?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "India",
    "credit" : "Gift of Mr. and Mrs. Chester D. Tripp",
    "copyright" : "unknown",
    "reference_number" : "1970.474",
    "artist" : "unknown",
    "medium" : "Nephrite jade, gold, rubies, emeralds, and diamonds inset in the kundan technique"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/c1a92aa0-9140-b0b0-982c-2719ba0c121d\/full\/600,\/0\/default.jpg",
    "tale" : "A member of a family of painters in Venice, Francesco Guardi is renowned for his lively views of the most recognizable monuments of this picturesque city and for his engaging architectural fantasies, or capricci. Wealthy travelers making the grand tour of Europe—considered an essential part of an education for upper-class men—provided an important market for such views. In this case, however, the patron was not a foreigner passing through Venice, but John Strange, who lived in the city on the lagoon as the British resident, or representative. \nThis view of the garden of a private house in Venice was highly unusual for Guardi. On the right is the rear facade of the Palazzo Contarini dal Zaffo; the front faces the Grand Canal. The artist’s main subject here is the palace’s formal garden, a luxury in Venice’s crowded urban environment. Elegant couples stroll through the garden’s geometric parterres. Guardi’s attention to the play of light further animates the scene—a shadow cast by an unseen building in the foreground divides the composition and contrasts with the bright light reflected off the facade of the residence and the distant, shimmering lagoon on the left. \nThese observations of light and place probably reflect the aesthetic interests of Strange, who commissioned the painting from Guardi as one of a set of four remarkably original views. Two of the four paintings show Strange’s own villa on the mainland. What connection Strange may have had to the Palazzo Contarini dal Zaffo is unclear.",
    "date" : {
      "end" : "1785",
      "start" : "1775"
    },
    "dimension" : {
      "height" : 1835,
      "width" : 3000
    },
    "title" : "The Garden of Palazzo Contarini dal Zaffo",
    "link" : "https:\/\/www.artic.edu\/artworks\/111610\/the-garden-of-palazzo-contarini-dal-zaffo?is_public_domain=1&page=4",
    "inscription" : "unknown",
    "origin" : "Italy",
    "credit" : "Gift of Marion and Max Ascoli Fund",
    "copyright" : "unknown",
    "reference_number" : "1991.112",
    "artist" : "Francesco Guardi",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/63389c9d-509f-da8a-f751-e7fe56bdc5c1\/full\/600,\/0\/default.jpg",
    "tale" : "Communion with the ancestral dead is an important focus of art and ritual for the Fang people of southern Cameroon and northern Gabon. This large, beautiful head was made to sit with its neck inserted into the lid of a bark reliquary box that held the selected remains, most often skull fragments, of an honored ancestor. Kept in a dark corner of a man’s sleeping room, the head and box protected the remains and embodied the deceased, keeping his or her force available to the living. This reliquary head’s almond-shaped eyes were embellished with copper-alloy inserts, one now missing, that would have reflected light in a startling manner, adding to the work’s mysterious aura. The wide-eyed stare also lends a childlike quality to the ancestral likeness that would have been appreciated by the Fang. Within their worldview, the balance of opposing elements—infant and ancestor, birth and death—is considered a fundamental aspect of human existence. The sleek and refined features of this sculpture, including a high domed forehead, a jutting chin, and an elongated nose that is visually balanced by a plaited coiffure, highlight classic qualities of Fang abstraction that likewise embody opposition. These stylistic elements had a strong influence on the work of early twentieth-century artists such as Paul Klee, Henri Matisse, and Pablo Picasso.",
    "date" : {
      "end" : "1899",
      "start" : "1850"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1352
    },
    "title" : "Head",
    "link" : "https:\/\/www.artic.edu\/artworks\/187528\/head?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "Gabon",
    "credit" : "Frederick W. Renshaw Acquisition Fund; Robert Allerton and Ada Turnbull Hertle endowments; Robert Allerton Income Fund; Gladys N. Anderson Endowment",
    "copyright" : "unknown",
    "reference_number" : "2006.127",
    "artist" : "Fang",
    "medium" : "Wood and copper"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/d67a475d-658d-253d-fba1-86abc6aae201\/full\/600,\/0\/default.jpg",
    "tale" : "The famous series Eight Views of the Parlor was produced in 1766, around the time of the emergence of full-color prints in Japan. The series contains eight prints that were housed together in a fanciful wrapper, all of which are now in the Art Institute’s collection. These scenes present visual puns based on well-known themes of the Xiao and Xiang Rivers in China, each of which has its own poetic title. For Evening Snow, Suzuki Harunobu depicted silk floss as snow and the floss shaper as the mountain rather than showing snow-covered hills. \nSuch witty visual riddles would have been appreciated by the audience of these prints—wealthy, well-educated townsmen who participated in poetry circles. One such figure was Ōkubo Jinshirō Tadanobu, whose pseudonym was Kyosen. It is thought that he produced this set, engaging Harunobu’s services as well as those of the printer. In fact, this image contains Kyosen’s handwritten signature, leading scholars to believe that the Art Institute’s set is the first edition. Sets with Harunobu’s signature exist in other collections.",
    "date" : {
      "end" : "1771",
      "start" : "1761"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1706
    },
    "title" : "Evening Snow on a Floss Shaper (Nurioke no bosetsu), from the series \"Eight Views of the Parlor (Zashiki hakkei)\"",
    "link" : "https:\/\/www.artic.edu\/artworks\/88977\/evening-snow-on-a-floss-shaper-nurioke-no-bosetsu-from-the-series-eight-views-of-the-parlor-zashiki-hakkei?is_public_domain=1&page=3",
    "inscription" : "unknown",
    "origin" : "Japan",
    "credit" : "Clarence Buckingham Collection",
    "copyright" : "unknown",
    "reference_number" : "1928.903",
    "artist" : "Suzuki Harunobu",
    "medium" : "Color woodblock print; chuban"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/4d884821-4765-c925-853c-07154e5be28b\/full\/600,\/0\/default.jpg",
    "tale" : "Over a century after its creation, the French novelist Marcel Proust said of Jean-Siméon Chardin’s audacious self-portrait, “This old oddity is so intelligent, so crazy . . . above all, so much of an artist.” In a fitting finale to a long, successful career as a painter of still lifes and genre scenes, Chardin turned in his last decade to a new medium, pastel, and to a new subject matter, portraits (primarily self-portraits). Eye problems arising from lead-based oil paint poisoning were the partial cause of this dramatic change. Of his thirteen extant pastel self-portraits, the most famous are versions of the example seen here, with the casually dressed, aging artist in his studio. A virtuoso colorist, the septuagenarian here revealed a joyously free stroke and palette. Nonetheless, the construction of the figure is solid and rigorous, adding to his powerful presence. This composition was created at the same time as a portrait of the artist’s wife for the 1775 Salon (Musée du Louvre, Paris). A year later, Chardin—with greater daring—replicated the pair. These later portraits were separated for almost two hundred years, until they were reunited in the collection of the Art Institute.",
    "date" : {
      "end" : "1781",
      "start" : "1771"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 2507
    },
    "title" : "Self-Portrait with a Visor",
    "link" : "https:\/\/www.artic.edu\/artworks\/102131\/self-portrait-with-a-visor?is_public_domain=1&page=4",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Clarence Buckingham Collection and the Harold Joachim Memorial Fund",
    "copyright" : "unknown",
    "reference_number" : "1984.61",
    "artist" : "Jean Baptiste Siméon Chardin",
    "medium" : "Pastel on blue laid paper, mounted on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/faa5fade-5bfa-e0be-ced0-14a81ed1a784\/full\/600,\/0\/default.jpg",
    "tale" : "By the early 1890s, James McNeill Whistler had begun to earn recognition for his art on both sides of the Atlantic, and he received many commissions to portray prominent Americans and Europeans. Sensitive and understated in their characterization of the sitter, his portraits were also conceived as compositions of subtle color and form, as the first part of the title of this work, Arrangement in Flesh Color and Brown, demonstrates. \nThis portrait depicts Arthur Jerome Eddy, a Chicago lawyer. Eddy asked Whistler to paint his likeness after seeing the artist’s work in the World’s Columbian Exposition, held in Chicago in 1893. Eddy traveled to Whistler’s Paris studio, where the two apparently formed a lasting friendship. Following Whistler’s death, Eddy wrote Recollections and Impressions of James A. McNeill Whistler (1903) as a memorial to the painter. \nIn the portrait, Whistler used a muted palette and placed his subject against a subdued, gray background. Eddy commented on the artist’s technique: “It was as if the portrait were hidden within the canvas and the master by passing his wand day after day over the surface evoked the image.” In 1913 Eddy purchased many works from the famous Armory Show, which introduced Americans to avant-garde art from Europe and the United States (and enraged many in the process). This exhibition, which Eddy helped bring to the Art Institute of Chicago, prompted him to write the first book by an American on modern European art, Cubists and Post-Impressionism (1914). The Arthur Jerome Eddy Memorial Collection, including this portrait, was presented to the Art Institute in 1931.",
    "date" : {
      "end" : "1894",
      "start" : "1894"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1001
    },
    "title" : "Arrangement in Flesh Color and Brown: Portrait of Arthur Jerome Eddy",
    "link" : "https:\/\/www.artic.edu\/artworks\/8958\/arrangement-in-flesh-color-and-brown-portrait-of-arthur-jerome-eddy?is_public_domain=1&page=4",
    "inscription" : "Signed, middle right: butterfly monogram",
    "origin" : "Paris",
    "credit" : "Arthur Jerome Eddy Memorial Collection",
    "copyright" : "unknown",
    "reference_number" : "1931.501",
    "artist" : "James McNeill Whistler",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/9861acd6-b4e0-da5c-a79b-801fba0970aa\/full\/600,\/0\/default.jpg",
    "tale" : "During his lifetime, Thomas Eakins painted more than 200 portraits, only 25 of which were commissioned. Mary Adeline Williams was a personal friend of the artist; Eakins first met her when she was a childhood playmate of his sister. Later, as an unmarried woman, Williams lived with Eakins and his wife, Susan. The person presented by this portrait—straitlaced, severe, and spinsterish—is in marked contrast with the active woman described by Susan Eakins in her diary as riding bicycles, going to art exhibitions, and lunching out between sittings for the painting.",
    "date" : {
      "end" : "1899",
      "start" : "1899"
    },
    "dimension" : {
      "height" : 3000,
      "width" : 2498
    },
    "title" : "Portrait of Mary Adeline Williams",
    "link" : "https:\/\/www.artic.edu\/artworks\/31285\/portrait-of-mary-adeline-williams?is_public_domain=1&page=4",
    "inscription" : "unknown",
    "origin" : "Philadelphia",
    "credit" : "Friends of American Art Collection",
    "copyright" : "unknown",
    "reference_number" : "1939.548",
    "artist" : "Thomas Eakins",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/e13c0193-29aa-0387-85b4-4800ea2e3998\/full\/600,\/0\/default.jpg",
    "tale" : "William Sidney Mount’s scenes of everyday life provide insight into the complex social and racial divisions of antebellum America. The central figure in this tavern is a homeless wanderer who literally dances along a line in the floorboards and, as a result, walks a symbolic line between class and race. The color of his skin unites him with the more prosperous men who urge on his drunken revelry, but his poverty makes him an outcast like the African American man in the shadows, who smiles and looks on but is not an integral part of the group.",
    "date" : {
      "end" : "1835",
      "start" : "1835"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 2762
    },
    "title" : "Bar-room Scene",
    "link" : "https:\/\/www.artic.edu\/artworks\/30709\/bar-room-scene?is_public_domain=1&page=4",
    "inscription" : "Signed, lower left: \"W. S. Mount\/1835\"",
    "origin" : "Long Island",
    "credit" : "The William Owen Goodman and Erna Sawyer Goodman Collection",
    "copyright" : "unknown",
    "reference_number" : "1939.392",
    "artist" : "William Sidney Mount",
    "medium" : "Oil on canvas"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/d8ec1aa2-5162-5c68-c232-f4d44d184aa6\/full\/600,\/0\/default.jpg",
    "tale" : "The Flemish-born artist Jean-Antoine Watteau deviated from his acclaimed scenes of courtly figures in park-like settings (called fêtes galantes) with this arresting and naturalistic chalk drawing of a humble Savoyard. This elderly vagabond from the Savoy region of France was one of many peasants who, around the turn of the eighteenth century, flocked to Paris, where they tried to eke out livings as chimney sweeps, scavengers, or street entertainers. This old entertainer’s props accompany him: a large box of curiosities is on his back, and under his arm is a smaller case probably containing his constant companion and coperformer, a furry marmot. Using only two colors of chalk, Watteau depicted the Savoyard’s shrewd, humorous face, his tattered clothing, and his bulky paraphernalia with remarkable precision, sensitivity, and humanity. Of the ten extant studies of Savoyards by Watteau, four appear to portray the same salty character seen here. The drawing’s broad, free execution points to the accomplished late works of this gifted artist.",
    "date" : {
      "end" : "1720",
      "start" : "1710"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1398
    },
    "title" : "The Old Savoyard",
    "link" : "https:\/\/www.artic.edu\/artworks\/20432\/the-old-savoyard?is_public_domain=1&page=4",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Helen Regenstein Collection",
    "copyright" : "unknown",
    "reference_number" : "1964.74",
    "artist" : "Jean Antoine Watteau",
    "medium" : "Red and black chalk, with stumping, on buff laid paper, laid down on cream wove card, laid down on cream board"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/9c6bf315-c4da-3c80-8b93-44ae01a8b7aa\/full\/600,\/0\/default.jpg",
    "tale" : "Jean-Honoré Fragonard’s highly personal, powerful style emerged after periods of study with both François Boucher and Jean-Siméon Chardin, and over five years at the Académie de France in Rome. Entitled The Letter, or The Spanish Conversation (because of the man’s elegant attire—with a doublet of full sleeves and a wide, stiff neck ruff—a costume that was “in the Spanish mode”), this lively sheet depicts with wit and teasing ambiguity an intimate incident in an upper-class drawing room. The artist’s rapid, virtuoso draftsmanship evokes forms with what seems like a minimum of effort, and his powerful handling of brush and wash reflects his ability to capture the effects of light. The interplay between the drawing’s broad, free underdrawing and its shimmering veils of wash lend this work its charm and vivacity. The woman in this drawing is said to be Fragonard’s sister-in-law, the artist Marguerite Gérard.",
    "date" : {
      "end" : "1783",
      "start" : "1773"
    },
    "dimension" : {
      "height" : 2250,
      "width" : 1626
    },
    "title" : "The Letter, or The Spanish Conversation",
    "link" : "https:\/\/www.artic.edu\/artworks\/52736\/the-letter-or-the-spanish-conversation?is_public_domain=1&page=4",
    "inscription" : "unknown",
    "origin" : "France",
    "credit" : "Margaret Day Blake Collection",
    "copyright" : "unknown",
    "reference_number" : "1945.32",
    "artist" : "Jean Honoré Fragonard",
    "medium" : "Brush and brown ink and brush and brown wash, with graphite, on ivory laid paper"
  },
  {
    "pic" : "https:\/\/www.artic.edu\/iiif\/2\/c144901e-326c-a200-4299-a45f50168b6a\/full\/600,\/0\/default.jpg",
    "tale" : "One of the most important and beautiful records of Amidism, a Buddhist salvation theology, is this rare narrative handscroll. It recounts details from the life of Ryōnin (1073–1132), a charismatic Tendai monk who founded the Yuzū sect. The Buddhist concept of yuzū refers to the interrelationship or initial oneness of all things. The dynamically new approach to salvation that Ryoōnin developed from yuzū reasoned that if all things are interrelated, the meritorious action of one individual benefits many. Followers of Amidism registered their names in a tally book, pledging to recite the brief nembutsu prayer, an invocation of the Amida Buddha, at specific times during the day. Contrasted with the dense and elite ritual of Buddhist teachings of the Heian period (794–1185), this simple, more populist approach to Buddhism had enormous appeal. Commissioned and executed in the mid-fourteenth century, during the revival of the Yuzū sect, this lengthy horizontal scroll is unrolled from right to left and intended to be studied in successive sections each approximately the width of the viewer’s shoulders.",
    "date" : {
      "end" : "1400",
      "start" : "1301"
    },
    "dimension" : {
      "height" : 1404,
      "width" : 3000
    },
    "title" : "Legends of the Yuzu Nembutsu Sect",
    "link" : "https:\/\/www.artic.edu\/artworks\/56731\/legends-of-the-yuzu-nembutsu-sect?is_public_domain=1&page=4",
    "inscription" : "unknown",
    "origin" : "Japan",
    "credit" : "Kate S. Buckingham Endowment",
    "copyright" : "unknown",
    "reference_number" : "1956.1256",
    "artist" : "unknown",
    "medium" : "Handscroll; ink, colors, and gold on paper"
  }
]
}