{
    "results_count":5,
    "museum":"The Art Institute of Chicago",
    "results": [
        {
            "artist":"Georges Seurat",
            "title":"A Sunday on La Grande Jatte — 1884",
            "pic":"https://www.artic.edu/iiif/2/88d65792-afb3-c90b-56d7-6f95967fa731/full/600,/0/default.jpg",
            "origin":"France",
            "date":{
                "start":1884,
                "end":1886
            },
            "medium":"Oil on canvas",
            "inscription":"Inscribed at lower right: Seurat",
            "dimension":{
                "width":308.1,
                "height":207.5
            },
            "credit":"Helen Birch Bartlett Memorial Collection",
            "reference_number":1926.224,
            "tale":"“Bedlam,” “scandal,” and “hilarity” were among the epithets used to describe what is now considered Georges Seurat’s greatest work, and one of the most remarkable paintings of the nineteenth century, when it was first exhibited in Paris. Seurat labored extensively over A Sunday on La Grande Jatte—1884, reworking the original as well as completing numerous preliminary drawings and oil sketches (the Art Institute has one such sketch and two drawings). With what resembles scientific precision, the artist tackled the issues of color, light, and form. Inspired by research in optical and color theory, he juxtaposed tiny dabs of colors that, through optical blending, form a single and, he believed, more brilliantly luminous hue. To make the experience of the painting even more intense, he surrounded the canvas with a frame of painted dashes and dots, which he, in turn, enclosed with a pure white wood frame, similar to the one with which the painting is exhibited today. The very immobility of the figures and the shadows they cast makes them forever silent and enigmatic. Like all great master-pieces, La Grande Jatte continues to fascinate and elude.",
            "copyright":""
        },
        {
            "artist":"Edward Hopper",
            "title":"Nighthawks",
            "pic":"https://www.artic.edu/iiif/2/39d43108-e690-2705-67e2-a16dc28b8c7f/full/600,/0/default.jpg",
            "origin":"United States",
            "date":{
                "start":1942,
                "end":1942
            },
            "medium":"Oil on canvas",
            "inscription":"signed l.r. \"Edward Hopper\"",
            "dimension":{
                "width":152.4,
                "height":84.1
            },
            "credit":"Friends of American Art Collection",
            "reference_number":1942.51,
            "tale":"Edward Hopper said that Nighthawks was inspired by “a restaurant on New York’s Greenwich Avenue where two streets meet,” but the image—with its carefully constructed composition and lack of narrative—has a timeless, universal quality that transcends its particular locale. One of the best-known images of twentieth-century art, the painting depicts an all-night diner in which three customers, all lost in their own thoughts, have congregated. Hopper’s understanding of the expressive possibilities of light playing on simplified shapes gives the painting its beauty. Fluorescent lights had just come into use in the early 1940s, and the all-night diner emits an eerie glow, like a beacon on the dark street corner. Hopper eliminated any reference to an entrance, and the viewer, drawn to the light, is shut out from the scene by a seamless wedge of glass. The four anonymous and uncommunicative night owls seem as separate and remote from the viewer as they are from one another. (The red-haired woman was actually modeled by the artist’s wife, Jo.) Hopper denied that he purposefully infused this or any other of his paintings with symbols of human isolation and urban emptiness, but he acknowledged that in Nighthawks “unconsciously, probably, I was painting the loneliness of a large city.”",
            "copyright":""
        },
        {
            "artist":"Grant Wood",
            "title":"American Gothic",
            "pic":"https://www.artic.edu/iiif/2/d02e0079-8e82-733e-683c-cb83a387ee5e/full/600,/0/default.jpg",
            "origin":"United States",
            "date":{
                "start":1930,
                "end":1930
            },
            "medium":"Oil on Beaver Board",
            "inscription":"Signed and dated lower right on overalls: GRANT / WOOD / 1930",
            "dimension":{
                "width":65.3,
                "height":78
            },
            "credit":"Friends of American Art Collection",
            "reference_number":1930.934,
            "tale":"This familiar image was exhibited publicly for the first time at the Art Institute of Chicago, winning a three-hundred-dollar prize and instant fame for Grant Wood. The impetus for the painting came while Wood was visiting the small town of Eldon in his native Iowa. There he spotted a little wood farmhouse, with a single oversized window, made in a style called Carpenter Gothic. “I imagined American Gothic people with their faces stretched out long to go with this American Gothic house,” he said. He used his sister and his dentist as models for a farmer and his daughter, dressing them as if they were “tintypes from my old family album.” The highly detailed, polished style and the rigid frontality of the two figures were inspired by Flemish Renaissance art, which Wood studied during his travels to Europe between 1920 and 1928. After returning to settle in Iowa, he became increasingly appreciative of midwestern traditions and culture, which he celebrated in works such as this. American Gothic, often understood as a satirical comment on the midwestern character, quickly became one of America’s most famous paintings and is now firmly entrenched in the nation’s popular culture. Yet Wood intended it to be a positive statement about rural American values, an image of reassurance at a time of great dislocation and disillusionment. The man and woman, in their solid and well-crafted world, with all their strengths and weaknesses, represent survivors.",
            "copyright":""
        },
        {
            "artist":"Pablo Picasso",
            "title":"The Old Guitarist",
            "pic":"https://www.artic.edu/iiif/2/869a7319-306e-ca90-1732-cb614199f3df/full/600,/0/default.jpg",
            "origin":"Spain",
            "date":{
                "start":1903,
                "end":1904
            },
            "medium":"Oil on panel",
            "inscription":"signed, l.r.: \"Picasso\"",
            "dimension":{
                "width":82.6,
                "height":122.9
            },
            "credit":"Helen Birch Bartlett Memorial Collection",
            "reference_number":1926.253,
            "tale":"Pablo Picasso produced The Old Guitarist, one of his most haunting images, while working in Barcelona. In the paintings of his Blue Period (1901–4), of which this is a prime example, Picasso restricted himself to a cold, monochromatic blue palette; ﬂattened forms; and the emotional, psychological themes of human misery and alienation, which are related to the Symbolist movement and the work of such artists as Edvard Munch. Picasso presented The Old Guitarist as a timeless expression of human suffering. The bent and sightless man holds his large, round guitar close to him; its brown body is the painting’s only shift in color. The elongated, angular figure of the blind musician relates to the artist’s interest in the history of Spanish art and, in particular, the great sixteenth-century artist El Greco. Most personally, however, the image reﬂects the struggling twenty-two-year-old Picasso’s sympathy for the plight of the downtrodden; he knew what it was like to be poor, having been nearly penniless during all of 1902. His works from this time depict the miseries of the destitute, the ill, and the outcasts of society.",
            "copyright":"© 2018 Estate of Pablo Picasso / Artists Rights Society (ARS), New York"
        },
        {
            "artist":"Vincent van Gogh",
            "title":"The Bedroom",
            "pic":"https://www.artic.edu/iiif/2/6ad8f7d6-c8a9-5216-2664-09bd5691c6ed/full/600,/0/default.jpg",
            "origin":"Netherlands",
            "date":{
                "start":1888,
                "end":1888
            },
            "medium":"Oil on canvas",
            "inscription":"",
            "dimension":{
                "width":92.3,
                "height":73.6
            },
            "credit":"Helen Birch Bartlett Memorial Collection",
            "reference_number":1926.417,
            "tale":"Vincent van Gogh so highly esteemed his bedroom painting that he made three distinct versions: the first, now in the collection of the Van Gogh Museum, Amsterdam; the second, belonging to the Art Institute of Chicago, painted a year later on the same scale and almost identical; and a third, smaller canvas in the collection of the Musée d’Orsay, Paris, which he made as a gift for his mother and sister. Van Gogh conceived the first Bedroom in October 1888, a month after he moved into his “Yellow House” in Arles, France. This moment marked the first time the artist had a home of his own, and he had immediately and enthusiastically set about decorating, painting a suite of canvases to fill the walls. Completely exhausted from the effort, he spent two-and-a-half days in bed and was then inspired to create a painting of his bedroom. As he wrote to his brother Theo, “It amused me enormously doing this bare interior. With a simplicity à la Seurat. In ﬂat tints, but coarsely brushed in full impasto, the walls pale lilac, the ﬂoor in a broken and faded red, the chairs and the bed chrome yellow, the pillows and the sheet very pale lemon green, the bedspread blood-red, the dressing-table orange, the washbasin blue, the window green. I had wished to express utter repose with all these very different tones.” Although the picture symbolized relaxation and peace to the artist, to our eyes the canvas seems to teem with nervous energy, instability, and turmoil, and effect heightened by the sharply receding perspective.",
            "copyright":""
        },
        {
            "artist":"Archibald John Motley Jr.",
            "title":"Nightlife",
            "pic":"https://www.artic.edu/iiif/2/3a8b3bbd-9bd2-43b5-aec2-f22b6d55cdf1/full/600,/0/default.jpg",
            "origin":"United States",
            "date":{
                "start":1943,
                "end":1943
            },
            "medium":"Oil on canvas",
            "inscription":"Signed and dated lower right: A. J. MOTLEY / 1943",
            "dimension":{
                "width":121.3,
                "height":91.4
            },
            "credit":"Restricted gift of Mr. and Mrs. Marshall Field, Jack and Sandra Guthman, Ben W. Heineman, Ruth Horwich, Lewis and Susan Manilow, Beatrice C. Mayer, Charles A. Meyer, John D. Nichols, and Mr. and Mrs. E.B. Smith, Jr.; James W. Alsdorf Memorial Fund; Goodman Endowment",
            "reference_number":1992.89,
            "tale":"Chicago painter Archibald Motley represented the vibrancy of African American culture, frequently portraying young, sophisticated city dwellers out on the town. Nightlife depicts a crowded cabaret in the South Side neighborhood of Bronzeville, with people seated around tables and at the bar. The clock reads one o’clock, and the place is still hopping with drinkers and dancers. Two bartenders serve customers and restock the well-lit display of liquor, and couples dance furiously in the background to music provided by the jukebox at the right. The strange head atop the jukebox may be a peanut-vending machine known as “Smilin’ Sam from Alabam’”; when a coin was inserted into the head and the tongue was pulled, the machine would dispense peanuts. Motley unified the composition through his use of repeated forms and a pervasive burgundy tone that bathes the entire scene in intense, unnatural light. (The artist had seen Edward Hopper’s Nighthawks at the Art Institute the year before and was intrigued by his use of artificial light.) The stylized figures are tightly interconnected; they are arranged along a sharp diagonal that compresses the space into a stagelike setting. The dynamic composition and heightened colors vividly express the liveliness of the scene, making Nightlife one of Motley’s most celebrated paintings.",
            "copyright":"© Valerie Gerrard Browne / Chicago History Museum / Bridgeman Images"
        },
        {
            "artist":"Gustave Caillebotte",
            "title":"Paris Street; Rainy Day",
            "pic":"https://www.artic.edu/iiif/2/7c1093fb-f82c-02aa-a743-b179f26fb89a/full/600,/0/default.jpg",
            "origin":"Paris",
            "date":{
                "start":1877,
                "end":1877
            },
            "medium":"Oil on canvas",
            "inscription":"Inscribed at lower left: G. Caillebotte. 1877",
            "dimension":{
                "width":276.2,
                "height":212.2
            },
            "credit":"Charles H. and Mary F. S. Worcester Collection",
            "reference_number":1964.336,
            "tale":"This complex intersection, just minutes away from the Saint-Lazare train station, represents in microcosm the changing urban milieu of late nineteenth-century Paris. Gustave Caillebotte grew up near this district when it was a relatively unsettled hill with narrow, crooked streets. As part of a new city plan designed by Baron Georges-Eugène Haussmann, these streets were relaid and their buildings razed during the artist’s lifetime. In this monumental urban view, which measures almost seven by ten feet and is considered the artist’s masterpiece, Caillebotte strikingly captured a vast, stark modernity, complete with life-size figures strolling in the foreground and wearing the latest fashions. The painting’s highly crafted surface, rigorous perspective, and grand scale pleased Parisian audiences accustomed to the academic aesthetic of the official Salon. On the other hand, its asymmetrical composition, unusually cropped forms, rain-washed mood, and candidly contemporary subject stimulated a more radical sensibility. For these reasons, the painting dominated the celebrated Impressionist exhibition of 1877, largely organized by the artist himself. In many ways, Caillebotte’s frozen poetry of the Parisian bourgeoisie prefigures Georges Seurat’s luminous Sunday on La Grande Jatte—1884, painted less than a decade later.",
            "copyright":""
        },
        {
            "artist":"Claude Monet",
            "title":"Stacks of Wheat (End of Summer)",
            "pic":"https://www.artic.edu/iiif/2/9511bf7d-4f6c-f523-5fb1-ff069c17f16c/full/600,/0/default.jpg",
            "origin":"France",
            "date":{
                "start":1888,
                "end":1888
            },
            "medium":"Oil on canvas",
            "inscription":"Inscribed lower left: Claude Monet 91",
            "dimension":{
                "width":100.5,
                "height":60
            },
            "credit":"Gift of Arthur M. Wood, Sr. in memory of Pauline Palmer Wood",
            "reference_number":1985.1103,
            "tale":"The monumental stacks that Claude Monet depicted in his series Stacks of Wheat rose fifteen to twenty feet and stood just outside the artist’s farmhouse at Giverny. Through 1890 and 1891, he worked on this series both in the field, painting simultaneously at several easels, and in the studio, refining pictorial harmonies. In May 1891, Monet hung fifteen of these canvases next to each other in one small room in the Galerie Durand-Ruel in Paris. An unprecedented critical and financial success, the exhibition marked a breakthrough in Monet’s career, as well as in the history of French art. In this view, and in nearly all of the autumn views in the series, the conical tops of the stacks break the horizon and push into the sky. But in most of the winter views, which constitute the core of the series, the stacks seem wrapped by bands of hill and field, as if bedded down for the season. For Monet, the stack was a resonant symbol of sustenance and survival. He followed this group with further series depicting poplars, the facade of Rouen Cathedral, and, later, his own garden at Giverny. The Art Institute has the largest group of Monet’s Stacks of Wheat in the world.",
            "copyright":""
        },
        {
            "artist":"Alma Thomas",
            "title":"Starry Night and the Astronauts",
            "pic":"https://www.artic.edu/iiif/2/662912d3-e51c-0572-f298-2e8a43b4b21a/full/600,/0/default.jpg",
            "origin":"United States",
            "date":{
                "start":1972,
                "end":1972
            },
            "medium":"Acrylic on canvas",
            "inscription":"",
            "dimension":{
                "width":134.6,
                "height":152.4
            },
            "credit":"Restricted gift of Mary P. Hines in memory of her mother, Frances W. Pick",
            "reference_number":1994.36,
            "tale":"After decades as a representational painter, in her seventies Alma Thomas turned to abstraction, creating shimmering, mosaic-like fields of color with rhythmic dabs of paint that were often inspired by forms from nature. The artist had been fascinated with space exploration since the late 1960s, and her later paintings often referenced America’s manned Apollo missions to the moon. Although she had never flown, Thomas began to paint as if she were in an airplane, capturing what she described as shifting patterns of light and streaks of color. “You look down on things,” she explained. “You streak through the clouds so fast. . . . You see only streaks of color.”\nStarry Night and the Astronauts evokes the open expanse and celestial patterns of a night sky, but despite its narrative title, the work could also be read as an aerial view of a watery surface, playing with our sense of immersion within an otherwise flat picture plane. The viewer is immersed not only in the sense of organic expanse that this painting achieves, however, but also in an encounter with Thomas’s process: the surface here is clearly constructed stroke by stroke. Meanwhile, the glimpses of raw canvas between each primary-colored mark seem as vivid as the applied paint itself—almost as if the composition were backlit. Thomas relied on the enlivening properties of color throughout her late-blooming career. “Color is life,” she once proclaimed, “and light is the mother of color.” This painting was created in 1972, when the artist was seventy-seven. In the same year, she became the first African American woman to receive a solo exhibition at a major art museum, the Whitney Museum of American Art in New York City.",
            "copyright":""
        },
        {
            "artist":"René Magritte",
            "title":"Time Transfixed",
            "pic":"https://www.artic.edu/iiif/2/57f6d8fb-b927-9f88-d23e-677cbb19cd85/full/600,/0/default.jpg",
            "origin":"Belgium",
            "date":{
                "start":1938,
                "end":1938
            },
            "medium":"Oil on canvas",
            "inscription":"Signed, l.r.: \"Magritte\"",
            "dimension":{
                "width":98.7,
                "height":147
            },
            "credit":"Joseph Winterbotham Collection",
            "reference_number":1970.426,
            "tale":"Impressed by René Magritte’s submissions to the 1936 International Surrealist Exhibition, the collector Edward James invited the artist to paint canvases for the ballroom of his London home. In response, Magritte conceived On the Threshold of Liberty (in the collection of the Art Institute) and his now-famous Time Transfixed. The artist later explained this picture: “I decided to paint the image of a locomotive. . . . In order for its mystery to be evoked, another immediately familiar image without mystery—the image of a dining room fireplace—was joined.” The surprising juxtaposition and scale of unrelated elements, heightened by Magritte’s precise realism, gives the picture its perplexity and allure. The artist transformed the stovepipe of a coal-burning stove into a charging locomotive, situating the train in a fireplace vent so that it appears to be emerging from a railway tunnel. Magritte was unhappy with the English translation of the original French, La durée poignardé, which literally means “ongoing time stabbed by a dagger.” He hoped that the painting would be installed at the bottom of the collector’s staircase so that the train would “stab” guests on their way up to the ballroom. Ironically, James installed it over his fireplace instead.",
            "copyright":"© 2018 C. Herscovici, London / Artists Rights Society (ARS), New York"
        },
        {
            "artist":"Pierre-Auguste Renoir",
            "title":"Two Sisters (On the Terrace)",
            "pic":"https://www.artic.edu/iiif/2/f6a10ed9-6c22-dfa6-755d-84454750fae9/full/600,/0/default.jpg",
            "origin":"France",
            "date":{
                "start":1881,
                "end":1881
            },
            "medium":"Oil on canvas",
            "inscription":"Inscribed at lower right: Renoir '81",
            "dimension":{
                "width":80.9,
                "height":100.4
            },
            "credit":"Mr. and Mrs. Lewis Larned Coburn Memorial Collection",
            "reference_number":1933.455,
            "tale":"“He loves everything that is joyous, brilliant, and consoling in life,” an anonymous interviewer once wrote about Pierre-Auguste Renoir. This may explain why Two Sisters (On the Terrace) is one of the most popular paintings in the Art Institute. Here Renoir depicted the radiance of lovely young women on a warm and beautiful day. The older girl, wearing the female boater’s blue ﬂannel, is posed in the center of the evocative landscape backdrop of Chatou, a suburban town where the artist spent much of the spring of 1881. She gazes absently beyond her younger companion, who seems, in a charming visual conceit, to have just dashed into the picture. Technically, the painting is a tour de force: Renoir juxtaposed solid, almost life-size figures against a landscape that—like a stage set—seems a realm of pure vision and fantasy. The sewing basket in the left foreground evokes a palette, holding the bright, pure pigments that the artist mixed, diluted, and altered to create the rest of the painting. Although the girls were not actually sisters, Renoir’s dealer showed the work with this title, along with Acrobats at the Cirque Fernando and others, at the seventh Impressionist exhibition, in 1882.",
            "copyright":""
        },
        {
            "artist":"Andy Warhol",
            "title":"Mao",
            "pic":"https://www.artic.edu/iiif/2/ee0ebec9-d26d-b44c-0b6c-5aba3fce2195/full/600,/0/default.jpg",
            "origin":"United States",
            "date":{
                "start":1888,
                "end":1888
            },
            "medium":"Synthetic polymer paint and silkscreen ink on canvas",
            "inscription":"",
            "dimension":{
                "width":346.7,
                "height":448.3
            },
            "credit":"Mr. and Mrs. Frank G. Logan Purchase Prize and Wilson L. Mead funds",
            "reference_number":1974.230,
            "tale":"The most influential of Pop artists, Andy Warhol cast a cool, ironic light on the pervasiveness of commercial culture and contemporary celebrity worship. Early in his career, he began to utilize the silk-screen process to transfer photographed images to canvas, creating multiple portraits of celebrities including Marilyn Monroe, Elvis Presley, and Jacqueline Kennedy, as well as duplicated images of mass-produced products such as Campbell’s soup cans and Coca-Cola bottles. In this example from his Mao series, Warhol melded his signature style with the scale of totalitarian propaganda to address the cult of personality surrounding the Chinese ruler Mao Zedong (1893–1976). Nearly fifteen feet tall, this towering work mimics the representations of the political figure that were ubiquitously displayed throughout China. Warhol’s looming portrait impresses us with the duality of its realistic qualities and its plastic artificiality. In contrast to the photographic nature of the image, garish colors are applied to Mao’s face like makeup. The gestural handling of color in the portrait shows Warhol at his most painterly.",
            "copyright":"© 2018 The Andy Warhol Foundation for the Visual Arts, Inc. / Artists Rights Society (ARS), New York"
        },
        {
            "artist":"Jasper Johns",
            "title":"Target",
            "pic":"https://www.artic.edu/iiif/2/c4276275-66b8-d931-860e-7cfd16512218/full/600,/0/default.jpg",
            "origin":"United States",
            "date":{
                "start":1961,
                "end":1961
            },
            "medium":"Encaustic and newspaper on canvas",
            "inscription":"",
            "dimension":{
                "width":167.6,
                "height":167.6
            },
            "credit":"Gift of Edlis|Neeson Collection",
            "reference_number":2015.119,
            "tale":"In the mid-1950s Jasper Johns was searching for a way to move beyond Abstract Expressionism. He took the radical step of destroying his previous work and began painting a set of motifs that included numbers, the American flag, and the alphabet. These instantly recognizable images allowed him to reintroduce subject matter into his work, freeing him to explore other painterly concerns. One of the found images that Johns employed was the target, and from 1955 to 1961 the artist produced several dozen paintings and drawings that explored this device.\nInitially, Johns chose a palette of primary colors, a preexisting schema as found as the image itself. The artist’s use of oil and encaustic (pigment mixed with hot wax) created a quick-drying medium that recorded each drag and drip of the brush in almost sculptural terms. Indeed, these gestural nods to his Abstract predecessors allowed him to investigate the subtle nuances between form and material. There also exists a tension between the idea of the representational (a target) and the notion of the abstract (the geometry of concentric circles).",
            "copyright":""
        },
        {
            "artist":"Georgia O'Keeffe",
            "title":"Cow's Skull with Calico Roses",
            "pic":"https://www.artic.edu/iiif/2/6c14fe4d-3caf-82dc-dc40-079b8fae2bfe/full/600,/0/default.jpg",
            "origin":"United States",
            "date":{
                "start":1931,
                "end":1931
            },
            "medium":"Oil on canvas",
            "inscription":"",
            "dimension":{
                "width":61,
                "height":91.4
            },
            "credit":"Alfred Stieglitz Collection, gift of Georgia O'Keeffe",
            "reference_number":1947.712,
            "tale":"In 1930 Georgia O’Keeffe witnessed a drought in the Southwest that resulted in the starvation of many animals, whose skeletons littered the landscape. She was fascinated by these bones and shipped a number of them back to New York City. She later wrote, “To me they are as beautiful as anything I know. To me they are strangely more living than the animals walking around. . . . The bones seem to cut more sharply to the center of something that is keenly alive on the desert even tho’ it is vast and empty and untouchable—and knows no kindness with all its beauty.” The bones provided her with interesting shapes and textures, and she painted them frequently, intrigued as much by their symbolism as by their formal potential.\nIn Cow’s Skull with Calico Roses, O’Keeffe decorated the skull with artificial flowers, the kind used to adorn graves in New Mexico. Tucked against the ear and the jaw, the flowers appear less morbid than simply decorative—a whimsical addition that relies on the soft, ruffled petals to alleviate the hard, polished severity of the skull. O’Keeffe then exquisitely balanced the subtle modulations of the white and gray tones of the skull and flowers with a bold vertical streak of dark brown that irregularly bisects the composition. With the skull positioned against a muted, layered ground in close proximity to the picture plane, the composition conveys a sense of the organic yet abstracted beauty typical of O’Keeffe’s art.",
            "copyright":"© The Art Institute of Chicago"
        },
        {
            "artist":"Claude Monet",
            "title":"Water Lilies",
            "pic":"https://www.artic.edu/iiif/2/adc61da8-d020-d84f-62fb-f5c7435f1f98/full/600,/0/default.jpg",
            "origin":"France",
            "date":{
                "start":1906,
                "end":1906
            },
            "medium":"Oil on canvas",
            "inscription":"Inscribed at lower right: Claude Monet 1906",
            "dimension":{
                "width":94.1,
                "height":89.9
            },
            "credit":"Mr. and Mrs. Martin A. Ryerson Collection",
            "reference_number":1933.1157,
            "tale":"“One instant, one aspect of nature contains it all,” said Claude Monet, referring to his late masterpieces, the water landscapes that he produced at his home in Giverny between 1897 and his death in 1926. These works replaced the varied contemporary subjects he had painted from the 1870s through the 1890s with a single, timeless motif—water lilies. The focal point of these paintings was the artist’s beloved ﬂower garden, which featured a water garden and a smaller pond spanned by a Japanese footbridge. In his first water-lily series (1897–99), Monet painted the pond environment, with its plants, bridge, and trees neatly divided by a fixed horizon. Over time, the artist became less and less concerned with conventional pictorial space. By the time he painted Water Lilies, which comes from his third group of these works, he had dispensed with the horizon line altogether. In this spatially ambiguous canvas, the artist looked down, focusing solely on the surface of the pond, with its cluster of vegetation ﬂoating amid the reﬂection of sky and trees. Monet thus created the image of a horizontal surface on a vertical one.",
            "copyright":""
        }
    ]
}
